[{"id": 1,"name":"This occurred because, clock speed"},
{"id": 2,"name":"This occurred because, solar flares"},
{"id": 3,"name":"This occurred because, electromagnetic radiation from satellite debris"},
{"id": 4,"name":"This occurred because, static from nylon underwear"},
{"id": 5,"name":"This occurred because, static from plastic slide rules"},
{"id": 6,"name":"This occurred because, global warming"},
{"id": 7,"name":"This occurred because, poor power conditioning"},
{"id": 8,"name":"This occurred because, static buildup"},
{"id": 9,"name":"This occurred because, doppler effect"},
{"id": 10,"name":"This occurred because, hardware stress fractures"},
{"id": 11,"name":"This occurred because, magnetic interference from money/credit cards"},
{"id": 12,"name":"This occurred because, dry joints on cable plug"},
{"id": 13,"name":"This occurred because, were waiting for [the phone company] to fix that line"},
{"id": 14,"name":"This occurred because, sounds like a Windows problem,try calling Microsoft support"},
{"id": 15,"name":"This occurred because, temporary routing anomaly"},
{"id": 16,"name":"This occurred because, somebody was calculating pi on the server"},
{"id": 17,"name":"This occurred because, fat electrons in the lines"},
{"id": 18,"name":"This occurred because, excess surge protection"},
{"id": 19,"name":"This occurred because, floating point processor overflow"},
{"id": 20,"name":"This occurred because, divide-by-zero error"},
{"id": 21,"name":"This occurred because, POSIX compliance problem"},
{"id": 22,"name":"This occurred because, monitor resolution too high"},
{"id": 23,"name":"This occurred because, improperly oriented keyboard"},
{"id": 24,"name":"This occurred because, network packets travelling uphill (use a carrier pigeon)"},
{"id": 25,"name":"This occurred because, Decreasing electron flux"},
{"id": 26,"name":"This occurred because, first Saturday after first full moon in Winter"},
{"id": 27,"name":"This occurred because, radiosity depletion"},
{"id": 28,"name":"This occurred because, CPU radiator broken"},
{"id": 29,"name":"This occurred because, It works the way the Wang did,whats the problem"},
{"id": 30,"name":"This occurred because, positron router malfunction"},
{"id": 31,"name":"This occurred because, cellular telephone interference"},
{"id": 32,"name":"This occurred because, techtonic stress"},
{"id": 33,"name":"This occurred because, piezo-electric interference"},
{"id": 34,"name":"This occurred because, (l)user error"},
{"id": 35,"name":"This occurred because, working as designed"},
{"id": 36,"name":"This occurred because, dynamic software linking table corrupted"},
{"id": 37,"name":"This occurred because, heavy gravity fluctuation,move computer to floor rapidly"},
{"id": 38,"name":"This occurred because, secretary plugged hairdryer into UPS"},
{"id": 39,"name":"This occurred because, terrorist activities"},
{"id": 40,"name":"This occurred because, not enough memory,go get system upgrade"},
{"id": 41,"name":"This occurred because, interrupt configuration error"},
{"id": 42,"name":"This occurred because, spaghetti cable cause packet failure"},
{"id": 43,"name":"This occurred because, boss forgot system password"},
{"id": 44,"name":"This occurred because, bank holiday - system operating credits not recharged"},
{"id": 45,"name":"This occurred because, virus attack,luser responsible"},
{"id": 46,"name":"This occurred because, waste water tank overflowed onto computer"},
{"id": 47,"name":"This occurred because, Complete Transient Lockout"},
{"id": 48,"name":"This occurred because, bad ether in the cables"},
{"id": 49,"name":"This occurred because, Bogon emissions"},
{"id": 50,"name":"This occurred because, Change in Earths rotational speed"},
{"id": 51,"name":"This occurred because, Cosmic ray particles crashed through the hard disk platter"},
{"id": 52,"name":"This occurred because, Smell from unhygienic janitorial staff wrecked the tape heads"},
{"id": 53,"name":"This occurred because, Little hamster in running wheel had coronary; waiting for replacement to be Fedexed from Wyoming"},
{"id": 54,"name":"This occurred because, Evil dogs hypnotised the night shift"},
{"id": 55,"name":"This occurred because, Plumber mistook routing panel for decorative wall fixture"},
{"id": 56,"name":"This occurred because, Electricians made popcorn in the power supply"},
{"id": 57,"name":"This occurred because, Groundskeepers stole the root password"},
{"id": 58,"name":"This occurred because, high pressure system failure"},
{"id": 59,"name":"This occurred because, failed trials,system needs redesigned"},
{"id": 60,"name":"This occurred because, system has been recalled"},
{"id": 61,"name":"This occurred because, not approved by the FCC"},
{"id": 62,"name":"This occurred because, need to wrap system in aluminum foil to fix problem"},
{"id": 63,"name":"This occurred because, not properly grounded,please bury computer"},
{"id": 64,"name":"This occurred because, CPU needs recalibration"},
{"id": 65,"name":"This occurred because, system needs to be rebooted"},
{"id": 66,"name":"This occurred because, bit bucket overflow"},
{"id": 67,"name":"This occurred because, descramble code needed from software company"},
{"id": 68,"name":"This occurred because, only available on a need to know basis"},
{"id": 69,"name":"This occurred because, knot in cables caused data stream to become twisted and kinked"},
{"id": 70,"name":"This occurred because, nesting roaches shorted out the ether cable"},
{"id": 71,"name":"This occurred because, The file system is full of it"},
{"id": 72,"name":"This occurred because, Satan did it"},
{"id": 73,"name":"This occurred because, Daemons did it"},
{"id": 74,"name":"This occurred because, Youre out of memory"},
{"id": 75,"name":"This occurred because, There isnt any problem"},
{"id": 76,"name":"This occurred because, Unoptimized hard drive"},
{"id": 77,"name":"This occurred because, Typo in the code"},
{"id": 78,"name":"This occurred because, Yes,yes,its called a design limitation"},
{"id": 79,"name":"This occurred because, Look,buddy: Windows 3.1 IS A General Protection Fault."},
{"id": 80,"name":"This occurred because, Thats a great computer you have there; have you considered how it would work as a BSD machine?"},
{"id": 81,"name":"This occurred because, Please excuse me,I have to circuit an AC line through my head to get this database working."},
{"id": 82,"name":"This occurred because, Yeah,yo mama dresses you funny and you need a mouse to delete files."},
{"id": 83,"name":"This occurred because, Support staff hung over,send aspirin and come back LATER."},
{"id": 84,"name":"This occurred because, Someone is standing on the ethernet cable,causing a kink in the cable"},
{"id": 85,"name":"This occurred because, Windows 95 undocumented feature"},
{"id": 86,"name":"This occurred because, Runt packets"},
{"id": 87,"name":"This occurred because, Password is too complex to decrypt"},
{"id": 88,"name":"This occurred because, Boss kid fucked up the machine"},
{"id": 89,"name":"This occurred because, Electromagnetic energy loss"},
{"id": 90,"name":"This occurred because, Budget cuts"},
{"id": 91,"name":"This occurred because, Mouse chewed through power cable"},
{"id": 92,"name":"This occurred because, Stale file handle (next time use Tupperware(tm)!)"},
{"id": 93,"name":"This occurred because, Feature not yet implemented"},
{"id": 94,"name":"This occurred because, Internet outage"},
{"id": 95,"name":"This occurred because, Pentium FDIV bug"},
{"id": 96,"name":"This occurred because, Vendor no longer supports the product"},
{"id": 97,"name":"This occurred because, Small animal kamikaze attack on power supplies"},
{"id": 98,"name":"This occurred because, The vendor put the bug there."},
{"id": 99,"name":"This occurred because, SIMM crosstalk."},
{"id": 100,"name":"This occurred because, IRQ dropout"},
{"id": 101,"name":"This occurred because, Collapsed Backbone"},
{"id": 102,"name":"This occurred because, Power company testing new voltage spike (creation) equipment"},
{"id": 103,"name":"This occurred because, operators on strike due to broken coffee machine"},
{"id": 104,"name":"This occurred because, backup tape overwritten with copy of system managers favourite CD"},
{"id": 105,"name":"This occurred because, UPS interrupted the servers power"},
{"id": 106,"name":"This occurred because, The electrician didnt know what the yellow cable was so he yanked the ethernet out."},
{"id": 107,"name":"This occurred because, The keyboard isnt plugged in"},
{"id": 108,"name":"This occurred because, The air conditioning water supply pipe ruptured over the machine room"},
{"id": 109,"name":"This occurred because, The electricity substation in the car park blew up."},
{"id": 110,"name":"This occurred because, The rolling stones concert down the road caused a brown out"},
{"id": 111,"name":"This occurred because, The salesman drove over the CPU board."},
{"id": 112,"name":"This occurred because, The monitor is plugged into the serial port"},
{"id": 113,"name":"This occurred because, Root nameservers are out of sync"},
{"id": 114,"name":"This occurred because, electro-magnetic pulses from French above ground nuke testing."},
{"id": 115,"name":"This occurred because, your keyboards space bar is generating spurious keycodes."},
{"id": 116,"name":"This occurred because, the real ttys became pseudo ttys and vice-versa."},
{"id": 117,"name":"This occurred because, the printer thinks its a router."},
{"id": 118,"name":"This occurred because, the router thinks its a printer."},
{"id": 119,"name":"This occurred because, evil hackers from Serbia."},
{"id": 120,"name":"This occurred because, we just switched to FDDI."},
{"id": 121,"name":"This occurred because, halon system went off and killed the operators."},
{"id": 122,"name":"This occurred because, because Bill Gates is a Jehovahs witness and so nothing can work on St. Swithins day."},
{"id": 123,"name":"This occurred because, user to computer ratio too high."},
{"id": 124,"name":"This occurred because, user to computer ration too low."},
{"id": 125,"name":"This occurred because, we just switched to Sprint."},
{"id": 126,"name":"This occurred because, it has Intel Inside"},
{"id": 127,"name":"This occurred because, Sticky bits on disk."},
{"id": 128,"name":"This occurred because, Power Company having EMP problems with their reactor"},
{"id": 129,"name":"This occurred because, The ring needs another token"},
{"id": 130,"name":"This occurred because, new management"},
{"id": 131,"name":"This occurred because, telnet: Unable to connect to remote host: Connection refused"},
{"id": 132,"name":"This occurred because, SCSI Chain overterminated"},
{"id": 133,"name":"This occurred because, Its not plugged in."},
{"id": 134,"name":"This occurred because, because of network lag due to too many people playing deathmatch"},
{"id": 135,"name":"This occurred because, You put the disk in upside down."},
{"id": 136,"name":"This occurred because, Daemons loose in system."},
{"id": 137,"name":"This occurred because, User was distributing pornography on server; system seized by FBI."},
{"id": 138,"name":"This occurred because, BNC (brain not connected)"},
{"id": 139,"name":"This occurred because, UBNC (user brain not connected)"},
{"id": 140,"name":"This occurred because, LBNC (luser brain not connected)"},
{"id": 141,"name":"This occurred because, disks spinning backwards - toggle the hemisphere jumper."},
{"id": 142,"name":"This occurred because, new guy cross-connected phone lines with ac power bus."},
{"id": 143,"name":"This occurred because, had to use hammer to free stuck disk drive heads."},
{"id": 144,"name":"This occurred because, Too few computrons available."},
{"id": 145,"name":"This occurred because, Flat tire on station wagon with tapes. (Never underestimate the bandwidth of a station wagon full of tapes hurling down the highway Andrew S. Tannenbaum)"},
{"id": 146,"name":"This occurred because, Communications satellite used by the military for star wars."},
{"id": 147,"name":"This occurred because, Party-bug in the Aloha protocol."},
{"id": 148,"name":"This occurred because, Insert coin for new game"},
{"id": 149,"name":"This occurred because, Dew on the telephone lines."},
{"id": 150,"name":"This occurred because, Arcserve crashed the server again."},
{"id": 151,"name":"This occurred because, Some one needed the powerstrip,so they pulled the switch plug."},
{"id": 152,"name":"This occurred because, My pony-tail hit the on/off switch on the power strip."},
{"id": 153,"name":"This occurred because, Big to little endian conversion error"},
{"id": 154,"name":"This occurred because, You can tune a file system,but you cant tune a fish (from most tunefs man pages)"},
{"id": 155,"name":"This occurred because, Dumb terminal"},
{"id": 156,"name":"This occurred because, Zombie processes haunting the computer"},
{"id": 157,"name":"This occurred because, Incorrect time synchronization"},
{"id": 158,"name":"This occurred because, Defunct processes"},
{"id": 159,"name":"This occurred because, Stubborn processes"},
{"id": 160,"name":"This occurred because, non-redundant fan failure"},
{"id": 161,"name":"This occurred because, monitor VLF leakage"},
{"id": 162,"name":"This occurred because, bugs in the RAID"},
{"id": 163,"name":"This occurred because, no any key on keyboard"},
{"id": 164,"name":"This occurred because, root rot"},
{"id": 165,"name":"This occurred because, Backbone Scoliosis"},
{"id": 166,"name":"This occurred because, /pub/lunch"},
{"id": 167,"name":"This occurred because, excessive collisions & not enough packet ambulances"},
{"id": 168,"name":"This occurred because, le0: no carrier: transceiver cable problem?"},
{"id": 169,"name":"This occurred because, broadcast packets on wrong frequency"},
{"id": 170,"name":"This occurred because, popper unable to process jumbo kernel"},
{"id": 171,"name":"This occurred because, NOTICE: alloc: /dev/null: filesystem full"},
{"id": 172,"name":"This occurred because, pseudo-user on a pseudo-terminal"},
{"id": 173,"name":"This occurred because, Recursive traversal of loopback mount points"},
{"id": 174,"name":"This occurred because, Backbone adjustment"},
{"id": 175,"name":"This occurred because, OS swapped to disk"},
{"id": 176,"name":"This occurred because, vapors from evaporating sticky-note adhesives"},
{"id": 177,"name":"This occurred because, sticktion"},
{"id": 178,"name":"This occurred because, short leg on process table"},
{"id": 179,"name":"This occurred because, multicasts on broken packets"},
{"id": 180,"name":"This occurred because, ether leak"},
{"id": 181,"name":"This occurred because, Atilla the Hub"},
{"id": 182,"name":"This occurred because, endothermal recalibration"},
{"id": 183,"name":"This occurred because, filesystem not big enough for Jumbo Kernel Patch"},
{"id": 184,"name":"This occurred because, loop found in loop in redundant loopback"},
{"id": 185,"name":"This occurred because, system consumed all the paper for paging"},
{"id": 186,"name":"This occurred because, permission denied"},
{"id": 187,"name":"This occurred because, Reformatting Page. Wait..."},
{"id": 188,"name":"This occurred because, ..disk or the processor is on fire."},
{"id": 189,"name":"This occurred because, SCSIs too wide."},
{"id": 190,"name":"This occurred because, Proprietary Information."},
{"id": 191,"name":"This occurred because, Just type mv * /dev/null."},
{"id": 192,"name":"This occurred because, runaway cat on system."},
{"id": 193,"name":"This occurred because, Did you pay the new Support Fee?"},
{"id": 194,"name":"This occurred because, We only support a 1200 bps connection."},
{"id": 195,"name":"This occurred because, We only support a 28000 bps connection."},
{"id": 196,"name":"This occurred because, Me no internet,only janitor,me just wax floors."},
{"id": 197,"name":"This occurred because, Im sorry a pentium wont do,you need an SGI to connect with us."},
{"id": 198,"name":"This occurred because, Post-it Note Sludge leaked into the monitor."},
{"id": 199,"name":"This occurred because, the curls in your keyboard cord are losing electricity."},
{"id": 200,"name":"This occurred because, The monitor needs another box of pixels."},
{"id": 201,"name":"This occurred because, RPC_PMAP_FAILURE"},
{"id": 202,"name":"This occurred because, kernel panic: write-only-memory (/dev/wom0) capacity exceeded."},
{"id": 203,"name":"This occurred because, Write-only-memory subsystem too slow for this machine. Contact your local dealer."},
{"id": 204,"name":"This occurred because, Just pick up the phone and give modem connect sounds. Well you said we should get more lines so we dont have voice lines."},
{"id": 205,"name":"This occurred because, Quantum dynamics are affecting the transistors"},
{"id": 206,"name":"This occurred because, Police are examining all internet packets in the search for a narco-net-trafficker"},
{"id": 207,"name":"This occurred because, We are currently trying a new concept of using a live mouse. Unfortunately,one has yet to survive being hooked up to the computer.....please bear with us."},
{"id": 208,"name":"This occurred because, Your mail is being routed through Germany ... and theyre censoring us."},
{"id": 209,"name":"This occurred because, Only people with names beginning with A are getting mail this week (a la Microsoft)"},
{"id": 210,"name":"This occurred because, We did not pay the Internet bill and its been cut off."},
{"id": 211,"name":"This occurred because, Lightning strikes."},
{"id": 212,"name":"This occurred because, Of course it does not work. Weve performed a software upgrade."},
{"id": 213,"name":"This occurred because, Change your language to Finnish."},
{"id": 214,"name":"This occurred because, Fluorescent lights are generating negative ions. If turning them off does not work,take them out and put tin foil on the ends."},
{"id": 215,"name":"This occurred because, High nuclear activity in your area."},
{"id": 216,"name":"This occurred because, What office are you in? Oh,that one. Did you know that your building was built over the universities first nuclear research site? And wow,arent you the lucky one,your office is right over where the core is buried!"},
{"id": 217,"name":"This occurred because, The MGs ran out of gas."},
{"id": 218,"name":"This occurred because, The UPS does not have a battery backup."},
{"id": 219,"name":"This occurred because, Recursivity. Call back if it happens again."},
{"id": 220,"name":"This occurred because, Someone thought The Big Red Button was a light switch."},
{"id": 221,"name":"This occurred because, The mainframe needs to rest. Its getting old,you know."},
{"id": 222,"name":"This occurred because, Im not sure. Try calling the Internets head office -- its in the book."},
{"id": 223,"name":"This occurred because, The lines are all busy (busied out,that is -- why let them in to begin with?)."},
{"id": 224,"name":"This occurred because, Jan 9 16:41:27 huber su: su root succeeded for .... on /dev/pts/1"},
{"id": 225,"name":"This occurred because, Its those computer people in X {city of world}. They keep stuffing things up."},
{"id": 226,"name":"This occurred because, A star wars satellite accidently blew up the WAN."},
{"id": 227,"name":"This occurred because, Fatal error right in front of screen"},
{"id": 228,"name":"This occurred because, That function is not currently supported,but Bill Gates assures us it will be featured in the next upgrade."},
{"id": 229,"name":"This occurred because, wrong polarity of neutron flow"},
{"id": 230,"name":"This occurred because, Lusers learning curve appears to be fractal"},
{"id": 231,"name":"This occurred because, We had to turn off that service to comply with the CDA Bill."},
{"id": 232,"name":"This occurred because, Ionization from the air-conditioning"},
{"id": 233,"name":"This occurred because, TCP/IP UDP alarm threshold is set too low."},
{"id": 234,"name":"This occurred because, Someone is broadcasting pygmy packets and the router does not know how to deal with them."},
{"id": 235,"name":"This occurred because, The new frame relay network hasnt bedded down the software loop transmitter yet."},
{"id": 236,"name":"This occurred because, Fanout dropping voltage too much,try cutting some of those little traces"},
{"id": 237,"name":"This occurred because, Plate voltage too low on demodulator tube"},
{"id": 238,"name":"This occurred because, You did wha... oh _dear_...."},
{"id": 239,"name":"This occurred because, CPU needs bearings repacked"},
{"id": 240,"name":"This occurred because, Too many little pins on CPU confusing it,bend back and forth until 10-20"},
{"id": 241,"name":"are neatly removed. Do _not_ leave metal bits visible!"},
{"id": 242,"name":"This occurred because, _Rosin_ core solder? But..."},
{"id": 243,"name":"This occurred because, Software uses US measurements,but the OS is in metric..."},
{"id": 244,"name":"This occurred because, The computer fleetly,mouse and all."},
{"id": 245,"name":"This occurred because, Your cat tried to eat the mouse."},
{"id": 246,"name":"This occurred because, The Borg tried to assimilate your system. Resistance is futile."},
{"id": 247,"name":"This occurred because, It must have been the lightning storm we had (yesterday) (last week) (last month)"},
{"id": 248,"name":"This occurred because, Due to Federal Budget problems we have been forced to cut back on the number of users able to access the system at one time. (namely none allowed....)"},
{"id": 249,"name":"This occurred because, Too much radiation coming from the soil."},
{"id": 250,"name":"This occurred because, Unfortunately we have run out of bits/bytes/whatever. Dont worry,the next supply will be coming next week."},
{"id": 251,"name":"This occurred because, Program load too heavy for processor to lift."},
{"id": 252,"name":"This occurred because, Processes running slowly due to weak power supply"},
{"id": 253,"name":"This occurred because, Our ISP is having {switching,routing,SMDS,frame relay} problems"},
{"id": 254,"name":"This occurred because, Weve run out of licenses"},
{"id": 255,"name":"This occurred because, Interference from lunar radiation"},
{"id": 256,"name":"This occurred because, Standing room only on the bus."},
{"id": 257,"name":"This occurred because, You need to install an RTFM interface."},
{"id": 258,"name":"This occurred because, That would be because the software does not work."},
{"id": 259,"name":"This occurred because, Thats easy to fix,but I cant be bothered."},
{"id": 260,"name":"This occurred because, Someones tie is caught in the printer,and if anything else gets printed,hell be in it too."},
{"id": 261,"name":"This occurred because, Were upgrading /dev/null"},
{"id": 262,"name":"This occurred because, The Usenet news is out of date"},
{"id": 263,"name":"This occurred because, Our POP server was kidnapped by a weasel."},
{"id": 264,"name":"This occurred because, Its stuck in the Web."},
{"id": 265,"name":"This occurred because, Your modem does not speak English."},
{"id": 266,"name":"This occurred because, The mouse escaped."},
{"id": 267,"name":"This occurred because, All of the packets are empty."},
{"id": 268,"name":"This occurred because, The UPS is on strike."},
{"id": 269,"name":"This occurred because, Neutrino overload on the nameserver"},
{"id": 270,"name":"This occurred because, Melting hard drives"},
{"id": 271,"name":"This occurred because, Someone has messed up the kernel pointers"},
{"id": 272,"name":"This occurred because, The kernel license has expired"},
{"id": 273,"name":"This occurred because, Netscape has crashed"},
{"id": 274,"name":"This occurred because, The cord jumped over and hit the power switch."},
{"id": 275,"name":"This occurred because, It was OK before you touched it."},
{"id": 276,"name":"This occurred because, Bit rot"},
{"id": 277,"name":"This occurred because, U.S. Postal Service"},
{"id": 278,"name":"This occurred because, Your Flux Capacitor has gone bad."},
{"id": 279,"name":"This occurred because, The Dilithium Crystals need to be rotated."},
{"id": 280,"name":"This occurred because, The static electricity routing is acting up..."},
{"id": 281,"name":"This occurred because, Traceroute says that there is a routing problem in the backbone. Its not our problem."},
{"id": 282,"name":"This occurred because, The co-locator cannot verify the frame-relay gateway to the ISDN server."},
{"id": 283,"name":"This occurred because, High altitude condensation from U.S.A.F prototype aircraft has contaminated the primary subnet mask. Turn off your computer for 9 days to avoid damaging it."},
{"id": 284,"name":"This occurred because, Lawn mower blade in your fan need sharpening"},
{"id": 285,"name":"This occurred because, Electrons on a bender"},
{"id": 286,"name":"This occurred because, Telecommunications is upgrading."},
{"id": 287,"name":"This occurred because, Telecommunications is downgrading."},
{"id": 288,"name":"This occurred because, Telecommunications is downshifting."},
{"id": 289,"name":"This occurred because, Hard drive sleeping. Let it wake up on its own..."},
{"id": 290,"name":"This occurred because, Interference between the keyboard and the chair."},
{"id": 291,"name":"This occurred because, The CPU has shifted,and become decentralized."},
{"id": 292,"name":"This occurred because, Due to the CDA,we no longer have a root account."},
{"id": 293,"name":"This occurred because, We ran out of dial tone and were and waiting for the phone company to deliver another bottle."},
{"id": 294,"name":"This occurred because, You must have hit the wrong any key."},
{"id": 295,"name":"This occurred because, PCMCIA slave driver"},
{"id": 296,"name":"This occurred because, The Token fell out of the ring. Call us when you find it."},
{"id": 297,"name":"This occurred because, The hardware bus needs a new token."},
{"id": 298,"name":"This occurred because, Too many interrupts"},
{"id": 299,"name":"This occurred because, Not enough interrupts"},
{"id": 300,"name":"This occurred because, The data on your hard drive is out of balance."},
{"id": 301,"name":"This occurred because, Digital Manipulator exceeding velocity parameters"},
{"id": 302,"name":"This occurred because, appears to be a Slow/Narrow SCSI-0 Interface problem"},
{"id": 303,"name":"This occurred because, microelectronic Riemannian curved-space fault in write-only file system"},
{"id": 304,"name":"This occurred because, fractal radiation jamming the backbone"},
{"id": 305,"name":"This occurred because, routing problems on the neural net"},
{"id": 306,"name":"This occurred because, IRQ-problems with the Un-Interruptible-Power-Supply"},
{"id": 307,"name":"This occurred because, CPU-angle has to be adjusted because of vibrations coming from the nearby road"},
{"id": 308,"name":"This occurred because, emissions from GSM-phones"},
{"id": 309,"name":"This occurred because, CD-ROM server needs recalibration"},
{"id": 310,"name":"This occurred because, firewall needs cooling"},
{"id": 311,"name":"This occurred because, asynchronous inode failure"},
{"id": 312,"name":"This occurred because, transient bus protocol violation"},
{"id": 313,"name":"This occurred because, incompatible bit-registration operators"},
{"id": 314,"name":"This occurred because, your process is not ISO 9000 compliant"},
{"id": 315,"name":"This occurred because, You need to upgrade your VESA local bus to a MasterCard local bus."},
{"id": 316,"name":"This occurred because, The recent proliferation of Nuclear Testing"},
{"id": 317,"name":"This occurred because, Elves on strike. (Why do they call EMAG Elf Magic)"},
{"id": 318,"name":"This occurred because, Internet exceeded Luser level,please wait until a luser logs off before attempting to log back on."},
{"id": 319,"name":"This occurred because, Your EMAIL is now being delivered by the USPS."},
{"id": 320,"name":"This occurred because, Your computer hasnt been returning all the bits it gets from the Internet."},
{"id": 321,"name":"This occurred because, Youve been infected by the Telescoping Hubble virus."},
{"id": 322,"name":"This occurred because, Scheduled global CPU outage"},
{"id": 323,"name":"This occurred because, Your Pentium has a heating problem - try cooling it with ice cold water.(Do not turn of your computer,you do not want to cool down the Pentium Chip while he isnt working,do you?)"},
{"id": 324,"name":"This occurred because, Your processor has processed too many instructions. Turn it off immediately,do not type any commands!!"},
{"id": 325,"name":"This occurred because, Your packets were eaten by the terminator"},
{"id": 326,"name":"This occurred because, Your processor does not develop enough heat."},
{"id": 327,"name":"This occurred because, We need a licensed electrician to replace the light bulbs in the computer room."},
{"id": 328,"name":"This occurred because, The POP server is out of Coke"},
{"id": 329,"name":"This occurred because, Fiber optics caused gas main leak"},
{"id": 330,"name":"This occurred because, Server depressed,needs Prozac"},
{"id": 331,"name":"This occurred because, quantum decoherence"},
{"id": 332,"name":"This occurred because, those damn raccoons!"},
{"id": 333,"name":"This occurred because, suboptimal routing experience"},
{"id": 334,"name":"This occurred because, A plumber is needed,the network drain is clogged"},
{"id": 335,"name":"This occurred because, 50 of the manual is in .pdf readme files"},
{"id": 336,"name":"But it worked perfectly yesterday"},
{"id": 337,"name":"This occurred because, the AA battery in the wallclock sends magnetic interference"},
{"id": 338,"name":"This occurred because, the xy axis in the trackball is coordinated with the summer solstice"},
{"id": 339,"name":"This occurred because, the butane lighter causes the pincushioning"},
{"id": 340,"name":"This occurred because, old inkjet cartridges emanate barium-based fumes"},
{"id": 341,"name":"This occurred because, manager in the cable duct"},
{"id": 342,"name":"This occurred because, Well fix that in the next (upgrade,update,patch release,service pack)."},
{"id": 343,"name":"This occurred because, HTTPD Error 666 : BOFH was here"},
{"id": 344,"name":"This occurred because, HTTPD Error 4004 : very old Intel cpu - insufficient processing power"},
{"id": 345,"name":"This occurred because, The ATM board has run out of 10 pound notes. We are having a whip round to refill it,care to contribute ?"},
{"id": 346,"name":"This occurred because, Network failure - call NBC"},
{"id": 347,"name":"This occurred because, Having to manually track the satellite."},
{"id": 348,"name":"This occurred because, Your/our computer(s) had suffered a memory leak,and we are waiting for them to be topped up."},
{"id": 349,"name":"This occurred because, The rubber band broke"},
{"id": 350,"name":"This occurred because, Were on Token Ring,and it looks like the token got loose."},
{"id": 351,"name":"This occurred because, Stray Alpha Particles from memory packaging caused Hard Memory Error on Server."},
{"id": 352,"name":"This occurred because, paradigm shift...without a clutch"},
{"id": 353,"name":"This occurred because, PEBKAC (Problem Exists Between Keyboard And Chair)"},
{"id": 354,"name":"This occurred because, The cables are not the same length."},
{"id": 355,"name":"This occurred because, Second-system effect."},
{"id": 356,"name":"This occurred because, Chewing gum on /dev/sd3c"},
{"id": 357,"name":"This occurred because, Boredom in the Kernel."},
{"id": 358,"name":"This occurred because, the daemons! the daemons! the terrible daemons!"},
{"id": 359,"name":"This occurred because, I d love to help you -- its just that the Boss wont let me near the computer."},
{"id": 360,"name":"This occurred because, struck by the Good Times virus"},
{"id": 361,"name":"This occurred because, YOU HAVE AN I/O ERROR -> Incompetent Operator error"},
{"id": 362,"name":"This occurred because, Your parity check is overdrawn and youre out of cache."},
{"id": 363,"name":"This occurred because, Communist revolutionaries taking over the server room and demanding all the computers in the building or they shoot the sysadmin. Poor misguided fools."},
{"id": 364,"name":"This occurred because, Plasma conduit breach"},
{"id": 365,"name":"This occurred because, Out of cards on drive D:"},
{"id": 366,"name":"This occurred because, Sand fleas eating the Internet cables"},
{"id": 367,"name":"This occurred because, parallel processors running perpendicular today"},
{"id": 368,"name":"This occurred because, ATM cell has no roaming feature turned on,notebooks cant connect"},
{"id": 369,"name":"This occurred because, Webmasters kidnapped by evil cult."},
{"id": 370,"name":"This occurred because, Failure to adjust for daylight savings time."},
{"id": 371,"name":"This occurred because, Virus transmitted from computer to sysadmins."},
{"id": 372,"name":"This occurred because, Virus due to computers having unsafe sex."},
{"id": 373,"name":"This occurred because, Incorrectly configured static routes on the corerouters."},
{"id": 374,"name":"This occurred because, Forced to support NT servers; sysadmins quit."},
{"id": 375,"name":"This occurred because, Suspicious pointer corrupted virtual machine"},
{"id": 376,"name":"This occurred because, Its the InterNICs fault."},
{"id": 377,"name":"This occurred because, Root name servers corrupted."},
{"id": 378,"name":"This occurred because, Budget cuts forced us to sell all the power cords for the servers."},
{"id": 379,"name":"This occurred because, Someone hooked the twisted pair wires into the answering machine."},
{"id": 380,"name":"This occurred because, Operators killed by year 2000 bug bite."},
{"id": 381,"name":"This occurred because, Weve picked COBOL as the language of choice."},
{"id": 382,"name":"This occurred because, Operators killed when huge stack of backup tapes fell over."},
{"id": 383,"name":"This occurred because, Robotic tape changer mistook operators tie for a backup tape."},
{"id": 384,"name":"This occurred because, Someone was smoking in the computer room and set off the halon systems."},
{"id": 385,"name":"This occurred because, Your processor has taken a ride to Heavens Gate on the UFO behind Hale-Bopps comet."},
{"id": 386,"name":"This occurred because, its an ID-10-T error"},
{"id": 387,"name":"This occurred because, Dyslexics retyping hosts file on servers"},
{"id": 388,"name":"This occurred because, The Internet is being scanned for viruses."},
{"id": 389,"name":"This occurred because, Your computers union contract is set to expire at midnight."},
{"id": 390,"name":"This occurred because, Bad user karma."},
{"id": 391,"name":"This occurred because, /dev/clue was linked to /dev/null"},
{"id": 392,"name":"This occurred because, Increased sunspot activity."},
{"id": 393,"name":"This occurred because, We already sent around a notice about that."},
{"id": 394,"name":"This occurred because, Its union rules. Theres nothing we can do about it. Sorry."},
{"id": 395,"name":"This occurred because, Interference from the Van Allen Belt."},
{"id": 396,"name":"This occurred because, Jupiter is aligned with Mars."},
{"id": 397,"name":"This occurred because, Redundant ACLs."},
{"id": 398,"name":"This occurred because, Mail server hit by UniSpammer."},
{"id": 399,"name":"This occurred because, T-1s congested due to porn traffic to the news server."},
{"id": 400,"name":"This occurred because, Data for intranet got routed through the extranet and landed on the internet."},
{"id": 401,"name":"Its been week I did not touched the code."},
{"id": 402,"name":"Yes I know, I currently working on it."},
{"id": 403,"name":"This occurred because, We are Microsoft. What you are experiencing is not a problem; it is an undocumented feature."},
{"id": 404,"name":"This occurred because, Sales staff sold a product we dont offer."},
{"id": 405,"name":"This occurred because, Secretary sent chain letter to all 5000 employees."},
{"id": 406,"name":"This occurred because, Sysadmin didnt hear pager go off due to loud music from bar-room speakers."},
{"id": 407,"name":"This occurred because, Sysadmin accidentally destroyed pager with a large hammer."},
{"id": 408,"name":"This occurred because, Sysadmins unavailable because they are in a meeting talking about why they are unavailable so much."},
{"id": 409,"name":"This occurred because, Bad cafeteria food landed all the sysadmins in the hospital."},
{"id": 410,"name":"This occurred because, Route flapping at the NAP."},
{"id": 411,"name":"This occurred because, Computers under water due to SYN flooding."},
{"id": 412,"name":"This occurred because, The vulcan-death-grip ping has been applied."},
{"id": 413,"name":"This occurred because, Electrical conduits in machine room are melting."},
{"id": 414,"name":"This occurred because, Traffic jam on the Information Superhighway."},
{"id": 415,"name":"This occurred because, Radial Telemetry Infiltration"},
{"id": 416,"name":"This occurred because, Cow-tippers tipped a cow onto the server."},
{"id": 417,"name":"This occurred because, tachyon emissions overloading the system"},
{"id": 418,"name":"This occurred because, Maintenance window broken"},
{"id": 419,"name":"This occurred because, Were out of slots on the server"},
{"id": 420,"name":"This occurred because, Computer room being moved. Our systems are down for the weekend."},
{"id": 421,"name":"This occurred because, Sysadmins busy fighting SPAM."},
{"id": 422,"name":"This occurred because, Repeated reboots of the system failed to solve problem"},
{"id": 423,"name":"This occurred because, Feature was not beta tested"},
{"id": 424,"name":"This occurred because, Domain controller not responding"},
{"id": 425,"name":"This occurred because, Someone else stole your IP address,call the Internet detectives!"},
{"id": 426,"name":"This occurred because, Its not RFC-822 compliant."},
{"id": 427,"name":"This occurred because, operation failed because: there is no message for this error (#1014)"},
{"id": 428,"name":"This occurred because, stop bit received"},
{"id": 429,"name":"This occurred because, internet is needed to catch the etherbunny"},
{"id": 430,"name":"This occurred because, network down,IP packets delivered via UPS"},
{"id": 431,"name":"This occurred because, Firmware update in the coffee machine"},
{"id": 432,"name":"This occurred because, Temporal anomaly"},
{"id": 433,"name":"This occurred because, Mouse has out-of-cheese-error"},
{"id": 434,"name":"This occurred because, Borg implants are failing"},
{"id": 435,"name":"This occurred because, Borg nanites have infested the server"},
{"id": 436,"name":"This occurred because, error: one bad user found in front of screen"},
{"id": 437,"name":"This occurred because, Please state the nature of the technical emergency"},
{"id": 438,"name":"This occurred because, Internet shut down due to maintenance"},
{"id": 439,"name":"This occurred because, Daemon escaped from pentagram"},
{"id": 440,"name":"This occurred because, crop circles in the corn shell"},
{"id": 441,"name":"This occurred because, sticky bit has come loose"},
{"id": 442,"name":"This occurred because, Hot Java has gone cold"},
{"id": 443,"name":"This occurred because, Cache miss - please take better aim next time"},
{"id": 444,"name":"This occurred because, Hash table has woodworm"},
{"id": 445,"name":"This occurred because, Trojan horse ran out of hay"},
{"id": 446,"name":"This occurred because, Zombie processes detected,machine is haunted."},
{"id": 447,"name":"This occurred because, overflow error in /dev/null"},
{"id": 448,"name":"This occurred because, Browsers cookie is corrupted -- someones been nibbling on it."},
{"id": 449,"name":"This occurred because, Mailer-daemon is busy burning your message in hell."},
{"id": 450,"name":"This occurred because, According to Microsoft,its by design"},
{"id": 451,"name":"This occurred because, vi needs to be upgraded to vii"},
{"id": 452,"name":"This occurred because, greenpeace freed the mallocs"},
{"id": 453,"name":"This occurred because, Terrorists crashed an airplane into the server room,have to remove /bin/laden. (rm -rf /bin/laden)"},
{"id": 454,"name":"This occurred because, astropneumatic oscillations in the water-cooling"},
{"id": 455,"name":"This occurred because, Somebody ran the operating system through a spelling checker."},
{"id": 456,"name":"This occurred because, Spider infestation in warm case parts"}]
