[{"id": 1,"name":""},
{"id" : 2, "name" : " A little pain never hurt anyone. "},
{"id" : 3, "name" : " \"A unified, neutral Germany? Given that nation's heritage, such a phrase may prove to be the oxymoron of the decade.\" -Kevin M. Matarese, Fulda, West Germany; as seen in \"Letters\", Time magazine, p. 5, March 5, 1990. "},
{"id" : 4, "name" : " A verbal contract isn't worth the paper it's written on. Include me out. -Samuel Goldwyn "},
{"id" : 5, "name" : " Christ was born in 4 B.C. "},
{"id" : 6, "name" : " Cum tacent, clamant. When they are silent, they shout. -Cicero "},
{"id" : 7, "name" : " Gentlemen, I want you to know that I am not always right, but I am never wrong. -Samuel Goldwyn "},
{"id" : 8, "name" : " Goes (Went) over like a lead balloon. "},
{"id" : 9, "name" : " Honk if you are against noise pollution! "},
{"id" : 10, "name" : " I'll give you a definite maybe. -Samuel Goldwyn "},
{"id" : 11, "name" : " I'm not going to say, \"I told you so.\" "},
{"id" : 12, "name" : " I am a deeply superficial person. -Andy Warhol "},
{"id" : 13, "name" : " I'm proud of my humility. "},
{"id" : 14, "name" : " I can resist everything except temptation. -Oscar Wilde "},
{"id" : 15, "name" : " If Roosevelt were alive, he'd turn over in his grave. -Samuel Goldwyn "},
{"id" : 16, "name" : " If I could drop dead right now, I'd be the happiest man alive! -- Samuel Goldwyn "},
{"id" : 17, "name" : " If you fall and break your legs, don't come running to me. -Samuel Goldwyn "},
{"id" : 18, "name" : " I never put on a pair of shoes until I've worn them five years. -- Samuel Goldwyn "},
{"id" : 19, "name" : " It isn't an optical illusion. It just looks like one. "},
{"id" : 20, "name" : " It's more than magnificent-it's mediocre. -Samuel Goldwyn "},
{"id" : 21, "name" : " May I ask a question? "},
{"id" : 22, "name" : " No one goes to that restaurant anymore-it's always too crowded. (attributed to Yogi Berra) "},
{"id" : 23, "name" : " Our comedies are not to be laughed at. -Samuel Goldwyn "},
{"id" : 24, "name" : " Parting is such sweet sorrow. -William Shakespeare "},
{"id" : 25, "name" : " Procrastination means never having to say you're sorry. "},
{"id" : 26, "name" : " \"Professional certification for car people may sound like an oxymoron.\" -The Wall Street Journal, page B1, Tuesday, July 17, 1990. "},
{"id" : 27, "name" : " Referring to a book: I read part of it all the way through. -- Samuel Goldwyn "},
{"id" : 28, "name" : " Smoking is the leading cause of statistics. "},
{"id" : 29, "name" : " Some bachelors want a meaningful overnight relationship. "},
{"id" : 30, "name" : " Talking about a piece of movie dialogue: Let's have some new cliches. -Samuel Goldwyn "},
{"id" : 31, "name" : " The scene is dull. Tell him to put more life into his dying. -- Samuel Goldwyn "},
{"id" : 32, "name" : " Thank God I'm an atheist. "},
{"id" : 33, "name" : " This report is filled with omissions. "},
{"id" : 34, "name" : " We are not anticipating any emergencies. "},
{"id" : 35, "name" : " We're overpaying him, but he's worth it. -Samuel Goldwyn "},
{"id" : 36, "name" : " His honour rooted in dishonour stood, And faith unfaithful kept him falsely true. -- Alfred Lord Tennyson "},
{"id" : 37, "name" : " The good oxymoron, to define it by a self-illustration, must be a planned inadvertency. -Wilson Follett "},
{"id" : 38, "name" : " An Irishman is never at peace except when he's fighting. "},
{"id" : 39, "name" : " I marvel at the strength of human weakness. "},
{"id" : 40, "name" : " Always be sincere, even when you don't mean it. -Irene Peter "},
{"id" : 41, "name" : " Live within your income, even if you have to borrow to do so. -- Josh Billings "},
{"id" : 42, "name" : " Of course I can keep secrets. It's the people I tell them to that can't keep them. -Anthony Haden-Guest "},
{"id" : 43, "name" : " The best cure for insomnia is to get a lot of sleep. -W. C. Fields "},
{"id" : 44, "name" : " I distinctly remember forgetting that. -Clara Barton "},
{"id" : 45, "name" : " We must believe in free will. We have no choice. -Isaac B. Singer "},
{"id" : 46, "name" : " I'd give my right arm to be ambidextrous. "},
{"id" : 47, "name" : " Monotheism is a gift from the gods. "},
{"id" : 48, "name" : " After they got rid of capital punishment, they had to hang twice as many people as before. "},
{"id" : 49, "name" : " I never liked you, and I always will. -Samuel Goldwyn "},
{"id" : 50, "name" : " Why don't you pair `em up in threes? -Yogi Berra "},
{"id" : 51, "name" : " Our similarities are different. -Dale Berra, son of Yogi "},
{"id" : 52, "name" : " After Donald Trump's stretch limousine was stolen and found undamaged a few blocks away; he said, \"Nothing was stolen. I had an honest thief.\"-International Herald Tribune, page 3, March 2, 1992 "},
{"id" : 53, "name" : " Some bird populations soaring down -Headline of an article in Science News, page 126, February 20, 1993. "},
{"id" : 54, "name" : " Most bacteria have the decency to be microscopic. Epulopiscium fishelsoni is not among them. The newly identified one-celled macro-microorganism is a full .5 mm long, large enough to be seen with the naked eye. Described in the current Nature, \"It is a million times as massive as a typical bacterium.\"-Time, page 25, March 29, 1993 "},
{"id" : 55, "name" : " \"Triumph without Victory, The Unreported History of the Persian Gulf War\", -Headline published in the U.S. News & World Report, 1992. "},
{"id" : 56, "name" : " An empty cab drove up and Sarah Bernhardt got out. -Arthur Baer, American comic and columnist "},
{"id" : 57, "name" : " She used to diet on any kind of food she could lay her hands on. -- Arthur Baer, American comic and columnist "},
{"id" : 58, "name" : " The first condition of immortality is death. -Stanislaw Lec "},
{"id" : 59, "name" : " As famous as the unknown soldier. "},
{"id" : 60, "name" : " I must follow the people. Am I not their leader? -Benjamin Disraeli "},
{"id" : 61, "name" : " Hegel was right when he said that we learn from history that man can never learn anything from history. -George Bernard Shaw "},
{"id" : 62, "name" : " William Safire's rules for writing as seen in the New York Times Do not put statements in the negative form. And don't start sentences with a conjunction. If you reread your work, you will find on rereading that a great deal of repetition can be avoided by rereading and editing. Never use a long word when a diminutive one will do. Unqualified superlatives are the worst of all. If any word is improper at the end of a sentence, a linking verb is. Avoid trendy locutions that sound flaky. Never, ever use repetitive redundancies. Also, avoid awkward or affected alliteration. Last, but not least, avoid cliche's like the plague. "},
{"id" : 63, "name" : " Everyone writes on the walls except me. -Said to be graffiti seen in Pompeii "},
{"id" : 64, "name" : " I tripped over a hole that was sticking up out of the ground. "},
{"id" : 65, "name" : " I don't think anyone should write their autobiography until after they're dead. -Samuel Goldwyn "},
{"id" : 66, "name" : " This page intentionally left blank. "},
{"id" : 67, "name" : " Evil isn't all bad. "},
{"id" : 68, "name" : " I disagree with unanimity. "},
{"id" : 69, "name" : " \"It's a step forward although there was no progress.\" President Hosni Murbarak of Egypt attempting to put the best face on a disappointing summit meeting between President Clinton and the Syrian dictator Hafez Assad. "},
{"id" : 70, "name" : " \"I always avoid prophesying beforehand because it is much better to prophesy after the event has already taken place. \" - Winston Churchill "},
{"id" : 71, "name" : " All truths are true to an extend, including this one. -XA "},
{"id" : 72, "name" : " Assume a virtue, if you have it not. -William Shakespeare "},
{"id" : 73, "name" : " All generalisations are dangerous, including this one. "},
{"id" : 74, "name" : " }]
