[{"id": 1,"name":"A \"practical joker\" deserves applause for his wit according to its quality. Bastinado is about right. For exceptional wit one might grant keelhauling. But staking him out on an anthill should be reserved for the very wittiest. -- Lazarus Long "},
{"id" : 2, "name" : " A 'full' life in my experience is usually full only of other people's demands. "},
{"id" : 3, "name" : " A bore is a man who talks so much about himself that you can't talk about yourself. "},
{"id" : 4, "name" : " A bore is someone who persists in holding his own views after we have enlightened him with ours. "},
{"id" : 5, "name" : " A city is a large community where people are lonesome together -- Herbert Prochnow "},
{"id" : 6, "name" : " A compliment is something like a kiss through a veil. -- Victor Hugo "},
{"id" : 7, "name" : " A cynic is a person searching for an honest man, with a stolen lantern. -- Edgar A. Shoaff "},
{"id" : 8, "name" : " A fair exterior is a silent recommendation. -- Publilius Syrus "},
{"id" : 9, "name" : " A friend is a present you give yourself. -- Robert Louis Stevenson "},
{"id" : 10, "name" : " A gossip is one who talks to you about others, a bore is one who talks to you about himself; and a brilliant conversationalist is one who talks to you about yourself. -- Lisa Kirk "},
{"id" : 11, "name" : " A green hunting cap squeezed the top of the fleshy balloon of a head. The green earflaps, full of large ears and uncut hair and the fine bristles that grew in the ears themselvse, stuck out on either side like turn signals indicating two directions at once. Full, pursed lips protruded beneath the bushy black moustache and, at their corners, sank into little folds filled with disapproval and potato chip crumbs. In the shadow under the green visor of the cap Ignatius J. Reilly's supercilious blue and yellow eyes looked down upon the other people waiting under the clock at the D. H. Holmes department store, studying the crowd of people for signs of bad taste in dress. Several of the outfits, Ignatius noticed, were new enough and expensive enough to be properly considered offenses against taste and decency. Possession of anything new or expensive only reflected a person's lack of theology and geometry; it could even cast doubts upon one's soul. -- John Kennedy Toole, \"Confederacy of Dunces\" "},
{"id" : 12, "name" : " A healthy male adult bore consumes each year one and a half times his own weight in other people's patience. -- John Updike "},
{"id" : 13, "name" : " A man is crawling through the Sahara desert when he is approached by another man riding on a camel. When the rider gets close enough, the crawling man whispers through his sun-parched lips, \"Water... please... can you give... water...\" \"I'm sorry,\" replies the man on the camel, \"I don't have any water with me. But I'd be delighted to sell you a necktie.\" \"Tie?\" whispers the man. \"I need *water*.\" \"They're only four dollars apiece.\" \"I need *water*.\" \"Okay, okay, say two for seven dollars.\" \"Please! I need *water*!\", says the man. \"I don't have any water, all I have are ties,\" replies the salesman, and he heads off into the distance. The man, losing track of time, crawls for what seems like days. Finally, nearly dead, sun-blind and with his skin peeling and blistering, he sees a restaurant in the distance. Summoning the last of his strength he staggers up to the door and confronts the head waiter. \"Water... can I get... water,\" the dying man manages to stammer. \"I'm sorry, sir, ties required.\" "},
{"id" : 14, "name" : " A man of genius makes no mistakes. His errors are volitional and are the portals of discovery. -- James Joyce, \"Ulysses\" "},
{"id" : 15, "name" : " A man pleaded innocent of any wrong doing when caught by the police during a raid at the home of a mobster, excusing himself by claiming that he was making a bolt for the door. "},
{"id" : 16, "name" : " A man who keeps stealing mopeds is an obvious cycle-path. "},
{"id" : 17, "name" : " A man who turns green has eschewed protein. "},
{"id" : 18, "name" : " A man with 3 wings and a dictionary is cousin to the turkey. "},
{"id" : 19, "name" : " A man would still do something out of sheer perversity - he would create destruction and chaos - just to gain his point... and if all this could in turn be analyzed and prevented by predicting that it would occur, then man would deliberately go mad to prove his point. -- Feodor Dostoevsky, \"Notes From the Underground\" "},
{"id" : 20, "name" : " A narcissist is someone better looking than you are. -- Gore Vidal "},
{"id" : 21, "name" : " A paranoid is a man who knows a little of what's going on. -- William S. Burroughs "},
{"id" : 22, "name" : " A pat on the back is only a few centimeters from a kick in the pants. "},
{"id" : 23, "name" : " \"A penny for your thoughts?\" \"A dollar for your death.\" -- The Odd Couple "},
{"id" : 24, "name" : " A person forgives only when they are in the wrong. "},
{"id" : 25, "name" : " A person is just about as big as the things that make them angry. "},
{"id" : 26, "name" : " A person who has nothing looks at all there is and wants something. A person who has something looks at all there is and wants all the rest. "},
{"id" : 27, "name" : " A pessimist is a man who has been compelled to live with an optimist. -- Elbert Hubbard "},
{"id" : 28, "name" : " A pretty foot is one of the greatest gifts of nature... please send me your last pair of shoes, already worn out in dancing... so I can have something of yours to press against my heart. -- Goethe "},
{"id" : 29, "name" : " A prig is a fellow who is always making you a present of his opinions. -- George Eliot "},
{"id" : 30, "name" : " A private sin is not so prejudicial in the world as a public indecency. -- Miguel de Cervantes "},
{"id" : 31, "name" : " A real friend isn't someone you use once and then throw away. A real friend is someone you can use over and over again. "},
{"id" : 32, "name" : " A real person has two reasons for doing anything ... a good reason and the real reason. "},
{"id" : 33, "name" : " A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral. -- Antoine de Saint-Exupery "},
{"id" : 34, "name" : " A sadist is a masochist who follows the Golden Rule. "},
{"id" : 35, "name" : " A sense of humor keen enough to show a man his own absurdities will keep him from the commission of all sins, or nearly all, save those that are worth committing. -- Samuel Butler "},
{"id" : 36, "name" : " \"...A strange enigma is man!\" \"Someone calls him a soul concealed in an animal,\" I suggested. \"Winwood Reade is good upon the subject,\" said Holmes. \"He remarked that, while the individual man is an insoluble puzzle, in the aggregate he becomes a mathematical certainty. You can, for example, never foretell what any one man will do, but you can say with precision what an average number will be up to. Individuals vary, but percentages remain constant. So says the statistician.\" -- Sherlock Holmes, \"The Sign of Four\" "},
{"id" : 37, "name" : " A total abstainer is one who abstains from everything but abstention, and especially from inactivity in the affairs of others. -- Ambrose Bierce, \"The Devil's Dictionary\" "},
{"id" : 38, "name" : " A truly great man will neither trample on a worm nor sneak to an emperor. -- B. Franklin "},
{"id" : 39, "name" : " A well adjusted person is one who makes the same mistake twice without getting nervous. "},
{"id" : 40, "name" : " A well-known friend is a treasure. "},
{"id" : 41, "name" : " A young honeymoon couple were touring southern Florida and happened to stop at one of the rattlesnake farms along the road. After seeing the sights, they engaged in small talk with the man that handled the snakes. \"Gosh!\" exclaimed the new bride. \"You certainly have a dangerous job. Don't you ever get bitten by the snakes?\" \"Yes, upon rare occasions,\" answered the handler. \"Well,\" she continued, \"just what do you do when you're bitten by a snake?\" \"I always carry a razor-sharp knife in my pocket, and as soon as I am bitten, I make deep criss-cross marks across the fang entry and then suck the poison from the wound.\" \"What, uh... what would happen if you were to accidentally *sit* on a rattler?\" persisted the woman. \"Ma'am,\" answered the snake handler, \"that will be the day I learn who my real friends are.\" "},
{"id" : 42, "name" : " Accept people for what they are -- completely unacceptable. "},
{"id" : 43, "name" : " According to the obituary notices, a mean and unimportant person never dies. "},
{"id" : 44, "name" : " Adam was but human--this explains it all. He did not want the apple for the apple's sake, he wanted it only because it was forbidden. The mistake was in not forbidding the serpent; then he would have eaten the serpent. -- Mark Twain, \"Pudd'nhead Wilson's Calendar\" "},
{"id" : 45, "name" : " Advice is a dangerous gift; be cautious about giving and receiving it. "},
{"id" : 46, "name" : " Advice to young men: Be ascetic, and if you can't be ascetic, then at least be aseptic. "},
{"id" : 47, "name" : " After all, it is only the mediocre who are always at their best. -- Jean Giraudoux "},
{"id" : 48, "name" : " After all, what is your hosts' purpose in having a party? Surely not for you to enjoy yourself; if that were their sole purpose, they'd have simply sent champagne and women over to your place by taxi. -- P. J. O'Rourke "},
{"id" : 49, "name" : " After living in New York, you trust nobody, but you believe everything. Just in case. "},
{"id" : 50, "name" : " After Snow White used a couple rolls of film taking pictures of the seven dwarfs, she mailed the roll to be developed. Later she was heard to sing, \"Some day my prints will come.\" "},
{"id" : 51, "name" : " Against stupidity the very gods Themselves contend in vain. -- Friedrich von Schiller, \"The Maid of Orleans\", III, 6 "},
{"id" : 52, "name" : " Ah say, son, you're about as sharp as a bowlin' ball. "},
{"id" : 53, "name" : " Ah, sweet Springtime, when a young man lightly turns his fancy over! "},
{"id" : 54, "name" : " Al didn't smile for forty years. You've got to admire a man like that. -- from \"Mary Hartman, Mary Hartman\" "},
{"id" : 55, "name" : " Albert Camus wrote that the only serious question is whether to kill yourself or not. Tom Robbins wrote that the only serious question is whether time has a beginning and an end. Camus clearly got up on the wrong side of bed, and Robbins must have forgotten to set the alarm. -- Tom Robbins "},
{"id" : 56, "name" : " All God's children are not beautiful. Most of God's children are, in fact, barely presentable. -- Fran Lebowitz, \"Metropolitan Life\" "},
{"id" : 57, "name" : " All his life he has looked away... to the horizon, to the sky, to the future. Never his mind on where he was, on what he was doing. -- Yoda "},
{"id" : 58, "name" : " All I ask of life is a constant and exaggerated sense of my own importance. "},
{"id" : 59, "name" : " All I want is a warm bed and a kind word and unlimited power. -- Ashleigh Brilliant "},
{"id" : 60, "name" : " All I've got left on the list of desirable vocations is heiress to the throne of any country in Western Europe and Laurie Anderson. \"Be practical\", was the choral reply from the dinner table. Well, Laurie Anderson is already Laurie Anderson, but I read an article in Harpers that said there were eleven countries, in the world this is I think, that have queens as sovereign rulers. That's probably my best shot. "},
{"id" : 61, "name" : " All men have the right to wait in line. "},
{"id" : 62, "name" : " All men profess honesty as long as they can. To believe all men honest would be folly. To believe none so is something worse. -- John Quincy Adams "},
{"id" : 63, "name" : " All most people want is a little more than they'll ever get. "},
{"id" : 64, "name" : " All my friends and I are crazy. That's the only thing that keeps us sane. "},
{"id" : 65, "name" : " \"All my life I wanted to be someone; I guess I should have been more specific.\" -- Jane Wagner "},
{"id" : 66, "name" : " All of the animals except man know that the principal business of life is to enjoy it. "},
{"id" : 67, "name" : " All possibility of understanding is rooted in the ability to say no. -- Susan Sontag "},
{"id" : 68, "name" : " All progress is based upon a universal innate desire of every organism to live beyond its income. -- Samuel Butler, \"Notebooks\" "},
{"id" : 69, "name" : " All the world's a stage and most of us are desperately unrehearsed. -- Sean O'Casey "},
{"id" : 70, "name" : " All we know is the phenomenon: we spend our time sending messages to each other, talking and trying to listen at the same time, exchanging information. This seems to be our most urgent biological function; it is what we do with our lives.\" -- Lewis Thomas, \"The Lives of a Cell\" "},
{"id" : 71, "name" : " Always borrow money from a pessimist; he doesn't expect to be paid back. "},
{"id" : 72, "name" : " Always remember that you are unique. Just like everyone else. "},
{"id" : 73, "name" : " Ambition is a poor excuse for not having sense enough to be lazy. -- Charlie McCarthy "},
{"id" : 74, "name" : " America's best buy for a quarter is a telephone call to the right person. "},
{"id" : 75, "name" : " An effective way to deal with predators is to taste terrible. "},
{"id" : 76, "name" : " An elderly couple were flying to their Caribbean hideaway on a chartered plane when a terrible storm forced them to land on an uninhabited island. When several days passed without rescue, the couple and their pilot sank into a despondent silence. Finally, the woman asked her husband if he had made his usual pledge to the United Way Campaign. \"We're running out of food and water and you ask *that*?\" her husband barked. \"If you really need to know, I not only pledged a half million but I've already paid them half of it.\" \"You owe the U.W.C. a *quarter million*?\" the woman exclaimed euphorically. \"Don't worry, Harry, they'll find us! They'll find us!\" "},
{"id" : 77, "name" : " An evil mind is a great comfort. "},
{"id" : 78, "name" : " An excellence-oriented '80s male does not wear a regular watch. He wears a Rolex watch, because it weighs nearly six pounds and is advertised only in excellence-oriented publications such as Fortune and Rich Protestant Golfer Magazine. The advertisements are written in incomplete sentences, which is how advertising copywriters denote excellence: \"The Rolex Hyperion. An elegant new standard in quality excellence and discriminating handcraftsmanship. For the individual who is truly able to discriminate with regard to excellent quality standards of crafting things by hand. Fabricated of 100 percent 24-karat gold. No watch parts or anything. Just a great big chunk on your wrist. Truly a timeless statement. For the individual who is very secure. Who doesn't need to be reminded all the time that he is very successful. Much more successful than the people who laughed at him in high school. Because of his acne. People who are probably nowhere near as successful as he is now. Maybe he'll go to his 20th reunion, and they'll see his Rolex Hyperion. Hahahahahahahahaha.\" -- Dave Barry, \"In Search of Excellence\" "},
{"id" : 79, "name" : " An expert is a person who avoids the small errors as he sweeps on to the grand fallacy. -- Benjamin Stolberg "},
{"id" : 80, "name" : " An expert is one who knows more and more about less and less until he knows absolutely everything about nothing. "},
{"id" : 81, "name" : " An idealist is one who helps the other fellow to make a profit. -- Henry Ford "},
{"id" : 82, "name" : " An infallible method of conciliating a tiger is to allow oneself to be devoured. -- Konrad Adenauer "},
{"id" : 83, "name" : " An intellectual is someone whose mind watches itself. -- Albert Camus "},
{"id" : 84, "name" : " An optimist is a guy that has never had much experience. -- Don Marquis "},
{"id" : 85, "name" : " And I suppose the little things are harder to get used to than the big ones. The big ones you get used to, you make up your mind to them. The little things come along unexpectedly, when you aren't thinking about them, aren't braced against them. -- Marion Zimmer Bradley, \"The Forbidden Tower\" "},
{"id" : 86, "name" : " And I will do all these good works, and I will do them for free! My only reward will be a tombstone that says \"Here lies Gomez Addams -- he was good for nothing.\" -- Jack Sharkey, The Addams Family "},
{"id" : 87, "name" : " And on the eighth day, we bulldozed it. "},
{"id" : 88, "name" : " And the crowd was stilled. One elderly man, wondering at the sudden silence, turned to the Child and asked him to repeat what he had said. Wide-eyed, the Child raised his voice and said once again, \"Why, the Emperor has no clothes! He is naked!\" -- \"The Emperor's New Clothes\" "},
{"id" : 89, "name" : " \"And, you know, I mustn't preach to you, but surely it wouldn't be right for you to take away people's pleasure of studying your attire, by just going and making yourself like everybody else. You feel that, don't you?\" said he, earnestly. -- William Morris, \"Notes from Nowhere\" "},
{"id" : 90, "name" : " Anger is momentary madness. -- Horace "},
{"id" : 91, "name" : " Anger kills as surely as the other vices. "},
{"id" : 92, "name" : " Animals can be driven crazy by putting too many in too small a pen. Homo sapiens is the only animal that voluntarily does this to himself. -- Lazarus Long "},
{"id" : 93, "name" : " Any clod can have the facts, but having opinions is an art. -- Charles McCabe "},
{"id" : 94, "name" : " Any coward can sit in his home and criticize a pilot for flying into a mountain in a fog. But I would rather, by far, die on a mountainside than in bed. What kind of man would live where there is no daring? And is life so dear that we should blame men for dying in adventure? Is there a better way to die? -- Charles Lindbergh "},
{"id" : 95, "name" : " Any fool can tell the truth, but it requires a man of sense to know how to lie well. -- Samuel Butler "},
{"id" : 96, "name" : " Any man can work when every stroke of his hand brings down the fruit rattling from the tree to the ground; but to labor in season and out of season, under every discouragement, by the power of truth -- that requires a heroism which is transcendent. -- Henry Ward Beecher "},
{"id" : 97, "name" : " Any man who hates dogs and babies can't be all bad. -- Leo Rosten, on W. C. Fields "},
{"id" : 98, "name" : " Anybody can win, unless there happens to be a second entry. "},
{"id" : 99, "name" : " Anybody who doesn't cut his speed at the sight of a police car is probably parked. "},
{"id" : 100, "name" : " Anybody with money to burn will easily find someone to tend the fire. "},
{"id" : 101, "name" : " Anyone can become angry -- that is easy; but to be angry with the right person, to the right degree, at the right time, for the right purpose and in the right way -- that is not easy. -- Aristotle "},
{"id" : 102, "name" : " \"Anyone can say 'no'. It is the first word a child learns and often the first word he speaks. It is a cheap word because it requires no explanation, and many men and women have acquired a reputation for intelligence who know only this word and have used it in place of thought on every occasion.\" -- Chuck Jones (Warner Bros. animation director.) "},
{"id" : 103, "name" : " Anyone stupid enough to be caught by the police is probably guilty. "},
{"id" : 104, "name" : " Apathy Club meeting this Friday. If you want to come, you're not invited. "},
{"id" : 105, "name" : " \"Apathy is not the problem, it's the solution\" "},
{"id" : 106, "name" : " Appearances often are deceiving. -- Aesop "},
{"id" : 107, "name" : " Are your glasses mended with a strip of masking tape right over your nose? Do you put pennies in the slots in your penny loafers? Does your bow-tie flash \"hey you kid\" in red neon at parties? Do you think pizza before noon is unhealthy? Do you use the \"greasy kid's stuff\" to stick down your cowlick? Do you wear a \"nerd-pack\" in your shirt pocket to keep the dozen or so pencils from marking the cloth? Do you think Mary Jane is somebody's name? Is illegal fishing something only a daring criminal would do? Is Batman your hero? Superman? Green Lantern? The Shadow? Do you think girls who kiss on the first date are loose? Rate yourself on the nerd-o-matic scale. (1 point for each YES answer) 0-2 -- You are really hip, a real cool cat, a hoopy frood. 3-5 -- There is hope for you yet. 6-7 -- Uh-oh, trouble in River City. 8-10 -- Your immortal soul is in peril. 11+ -- Does suicide seem attractive? "},
{"id" : 108, "name" : " Argue for your limitations, and sure enough, they're yours. -- Messiah's Handbook : Reminders for the Advanced Soul "},
{"id" : 109, "name" : " Arguments are extremely vulgar, for everyone in good society holds exactly the same opinion. -- Oscar Wilde "},
{"id" : 110, "name" : " \"Arguments with furniture are rarely productive.\" -- Kehlog Albran, \"The Profit\" "},
{"id" : 111, "name" : " As crazy as hauling timber into the woods. -- Quintus Horatius Flaccus (Horace) "},
{"id" : 112, "name" : " As many of you know, I am taking a class here at UNC on Personality. One of the tests to determine personality in our book was so incredibly useful and interesting, I just had to share it. Answer each of the following items \"true\" or \"false\" 1. I salivate at the sight of mittens. 2. If I go into the street, I'm apt to be bitten by a horse. 3. Some people never look at me. 4. Spinach makes me feel alone. 5. My sex life is A-okay. 6. When I look down from a high spot, I want to spit. 7. I like to kill mosquitoes. 8. Cousins are not to be trusted. 9. It makes me embarrassed to fall down. 10. I get nauseous from too much roller skating. 11. I think most people would cry to gain a point. 12. I cannot read or write. 13. I am bored by thoughts of death. 14. I become homicidal when people try to reason with me. 15. I would enjoy the work of a chicken flicker. 16. I am never startled by a fish. 17. My mother's uncle was a good man. 18. I don't like it when somebody is rotten. 19. People who break the law are wise guys. 20. I have never gone to pieces over the weekend. "},
{"id" : 113, "name" : " As many of you know, I am taking a class here at UNC on Personality. One of the tests to determine personality in our book was so incredibly useful and interesting, I just had to share it. Answer each of the following items \"true\" or \"false\" 1. I think beavers work too hard. 2. I use shoe polish to excess. 3. God is love. 4. I like mannish children. 5. I have always been diturbed by the sight of Lincoln's ears. 6. I always let people get ahead of me at swimming pools. 7. Most of the time I go to sleep without saying goodbye. 8. I am not afraid of picking up door knobs. 9. I believe I smell as good as most people. 10. Frantic screams make me nervous. 11. It's hard for me to say the right thing when I find myself in a room full of mice. 12. I would never tell my nickname in a crisis. 13. A wide necktie is a sign of disease. 14. As a child I was deprived of licorice. 15. I would never shake hands with a gardener. 16. My eyes are always cold. 17. Cousins are not to be trusted. 18. When I look down from a high spot, I want to spit. 19. I am never startled by a fish. 20. I have never gone to pieces over the weekend. "},
{"id" : 114, "name" : " As you grow older, you will still do foolish things, but you will do them with much more enthusiasm. -- The Cowboy "},
{"id" : 115, "name" : " Ask not what's inside your head, but what your head's inside of. -- J. J. Gibson "},
{"id" : 116, "name" : " Ask yourself whether you are happy and you cease to be so. -- John Stuart Mill "},
{"id" : 117, "name" : " Associate with well-mannered persons and your manners will improve. Run with decent folk and your own decent instincts will be strengthened. Keep the company of bums and you will become a bum. Hang around with rich people and you will end by picking up the check and dying broke. -- Stanley Walker "},
{"id" : 118, "name" : " At no time is freedom of speech more precious than when a man hits his thumb with a hammer. -- Marshall Lumsden "},
{"id" : 119, "name" : " Back when I was a boy, it was 40 miles to everywhere, uphill both ways and it was always snowing. "},
{"id" : 120, "name" : " Bacon's not the only thing that's cured by hanging from a string. "},
{"id" : 121, "name" : " Bad men live that they may eat and drink, whereas good men eat and drink that they may live. -- Socrates "},
{"id" : 122, "name" : " Be braver -- you can't cross a chasm in two small jumps. "},
{"id" : 123, "name" : " Be careful how you get yourself involved with persons or situations that can't bear inspection. "},
{"id" : 124, "name" : " Be careful what you set your heart on -- for it will surely be yours. -- James Baldwin, \"Nobody Knows My Name\" "},
{"id" : 125, "name" : " Be incomprehensible. If they can't understand, they can't disagree. "},
{"id" : 126, "name" : " Be independent. Insult a rich relative today. "},
{"id" : 127, "name" : " Be nice to people on the way up, because you'll meet them on your way down. -- Wilson Mizner "},
{"id" : 128, "name" : " Be not anxious about what you have, but about what you are. -- Pope St. Gregory I "},
{"id" : 129, "name" : " Be open to other people -- they may enrich your dream. "},
{"id" : 130, "name" : " Be self-reliant and your success is assured. "},
{"id" : 131, "name" : " Be valiant, but not too venturous. Let thy attire be comely, but not costly. -- John Lyly "},
{"id" : 132, "name" : " Beauty may be skin deep, but ugly goes clear to the bone. -- Redd Foxx "},
{"id" : 133, "name" : " Before borrowing money from a friend, decide which you need more. -- Addison H. Hallock "},
{"id" : 134, "name" : " Before destruction a man's heart is haughty, but humility goes before honour. -- Proverbs 18:12 "},
{"id" : 135, "name" : " Being popular is important. Otherwise people might not like you. "},
{"id" : 136, "name" : " Being ugly isn't illegal. Yet. "},
{"id" : 137, "name" : " Better by far you should forget and smile than that you should remember and be sad. -- Christina Rossetti "},
{"id" : 138, "name" : " Beware of self-styled experts: an ex is a has-been, and a spurt is a drip under pressure. "},
{"id" : 139, "name" : " Beware of the man who knows the answer before he understands the question. "},
{"id" : 140, "name" : " \"Beware of the man who works hard to learn something, learns it, and finds himself no wiser than before,\" Bokonon tells us. \"He is full of murderous resentment of people who are ignorant without having come by their ignorance the hard way.\" -- Kurt Vonnegut, \"Cat's Cradle\" "},
{"id" : 141, "name" : " BEWARE! People acting under the influence of human nature. "},
{"id" : 142, "name" : " Birds are entangled by their feet and men by their tongues. "},
{"id" : 143, "name" : " Birthdays are like busses, never the number you want. "},
{"id" : 144, "name" : " Blessed are the forgetful: for they get the better even of their blunders. -- Nietzsche "},
{"id" : 145, "name" : " Blessed are they that have nothing to say, and who cannot be persuaded to say it. -- James Russell Lowell "},
{"id" : 146, "name" : " Blessed is he who expects no gratitude, for he shall not be disappointed. -- W. C. Bennett "},
{"id" : 147, "name" : " Blessed is he who expects nothing, for he shall never be disappointed. -- Alexander Pope "},
{"id" : 148, "name" : " Blessed is he who has reached the point of no return and knows it, for he shall enjoy living. -- W. C. Bennett "},
{"id" : 149, "name" : " Blessed is the man who, having nothing to say, abstains from giving wordy evidence of the fact. -- George Eliot "},
{"id" : 150, "name" : " Bounders get bound when they are caught bounding. -- Ralph Lewin "},
{"id" : 151, "name" : " Brisk talkers are usually slow thinkers. There is, indeed, no wild beast more to be dreaded than a communicative man having nothing to communicate. If you are civil to the voluble, they will abuse your patience; if brusque, your character. -- Jonathan Swift "},
{"id" : 152, "name" : " Buck-passing usually turns out to be a boomerang. "},
{"id" : 153, "name" : " But I find the old notions somehow appealing. Not that I want to go back to them -- it is outrageous to have some outer authority tell you what is proper use and abuse of your own faculties, and it is ludicrous to hold reason higher than body or feeling. Still there is something true and profoundly sane about the belief that acts like murder or theft or assault violate the doer as well as the done to. We might even, if we thought this way, have less crime. The popular view of crime, as far as I can deduce it from the movies and television, is that it is a breaking of a rule by someone who thinks they can get away with that; implicitly, everyone would like to break the rule, but not everyone is arrogant enough to imagine they can get away with it. It therefore becomes very important for the rule upholders to bring such arrogance down. -- Marilyn French, \"The Woman's Room\" "},
{"id" : 154, "name" : " But Officer, I stopped for the last one, and it was green! "},
{"id" : 155, "name" : " \"But officer, I was only trying to gain enough speed so I could coast to the nearest gas station.\" "},
{"id" : 156, "name" : " But since I knew now that I could hope for nothing of greater value than frivolous pleasures, what point was there in denying myself of them? -- M. Proust "},
{"id" : 157, "name" : " By doing just a little every day, you can gradually let the task completely overwhelm you. "},
{"id" : 158, "name" : " By failing to prepare, you are preparing to fail. "},
{"id" : 159, "name" : " By nature, men are nearly alike; by practice, they get to be wide apart. -- Confucius "},
{"id" : 160, "name" : " Calling you stupid is an insult to stupid people! -- Wanda, \"A Fish Called Wanda\" "},
{"id" : 161, "name" : " Can you buy friendship? You not only can, you must. It's the only way to obtain friends. Everything worthwhile has a price. -- Robert J. Ringer "},
{"id" : 162, "name" : " Certainly there are things in life that money can't buy, But it's very funny -- did you ever try buying them without money? -- Ogden Nash "},
{"id" : 163, "name" : " Character is what you are in the dark! -- Lord John Whorfin "},
{"id" : 164, "name" : " Charlie Brown: Why was I put on this earth? Linus: To make others happy. Charlie Brown: Why were others put on this earth? "},
{"id" : 165, "name" : " Charm is a way of getting the answer \"Yes\" -- without having asked any clear question. "},
{"id" : 166, "name" : " Class, that's the only thing that counts in life. Class. Without class and style, a man's a bum; he might as well be dead. -- \"Bugsy\" Siegel "},
{"id" : 167, "name" : " Class: when they're running you out of town, to look like you're leading the parade. -- Bill Battie "},
{"id" : 168, "name" : " Clones are people two. "},
{"id" : 169, "name" : " Cloning is the sincerest form of flattery. "},
{"id" : 170, "name" : " Coming together is a beginning; keeping together is progress; working together is success. "},
{"id" : 171, "name" : " Common sense and a sense of humor are the same thing, moving at different speeds. A sense of humor is just common sense, dancing. -- Clive James "},
{"id" : 172, "name" : " Common sense is instinct, and enough of it is genius. -- Josh Billings "},
{"id" : 173, "name" : " Common sense is the collection of prejudices acquired by age eighteen. -- Albert Einstein "},
{"id" : 174, "name" : " Common sense is the most evenly distributed quantity in the world. Everyone thinks he has enough. -- Descartes, 1637 "},
{"id" : 175, "name" : " Conceit causes more conversation than wit. -- LaRochefoucauld "},
{"id" : 176, "name" : " Confess your sins to the Lord and you will be forgiven; confess them to man and you will be laughed at. -- Josh Billings "},
{"id" : 177, "name" : " Confession is good for the soul only in the sense that a tweed coat is good for dandruff. -- Peter de Vries "},
{"id" : 178, "name" : " Confession is good for the soul, but bad for the career. "},
{"id" : 179, "name" : " Confessions may be good for the soul, but they are bad for the reputation. -- Lord Thomas Dewar "},
{"id" : 180, "name" : " Confidence is simply that quiet, assured feeling you have before you fall flat on your face. -- Dr. L. Binder "},
{"id" : 181, "name" : " Confidence is the feeling you have before you understand the situation. "},
{"id" : 182, "name" : " Conformity is the refuge of the unimaginative. "},
{"id" : 183, "name" : " Conscience is a mother-in-law whose visit never ends. -- H. L. Mencken "},
{"id" : 184, "name" : " Conscience is the inner voice that warns us somebody may be looking. -- H. L. Mencken, \"A Mencken Chrestomathy\" "},
{"id" : 185, "name" : " Conscience is what hurts when everything else feels so good. "},
{"id" : 186, "name" : " Conscious is when you are aware of something and conscience is when you wish you weren't. "},
{"id" : 187, "name" : " Convention is the ruler of all. -- Pindar "},
{"id" : 188, "name" : " Conversation enriches the understanding, but solitude is the school of genius. "},
{"id" : 189, "name" : " Cops never say good-bye. They're always hoping to see you again in the line-up. -- Raymond Chandler "},
{"id" : 190, "name" : " Correction does much, but encouragement does more. -- Goethe "},
{"id" : 191, "name" : " Courage is fear that has said its prayers. "},
{"id" : 192, "name" : " Courage is grace under pressure. "},
{"id" : 193, "name" : " Creativity in living is not without its attendant difficulties, for peculiarity breeds contempt. And the unfortunate thing about being ahead of your time when people finally realize you were right, they'll say it was obvious all along. -- Alan Ashley-Pitt "},
{"id" : 194, "name" : " Creativity is no substitute for knowing what you are doing. "},
{"id" : 195, "name" : " Creativity is not always bred in an environment of tranquility; sometimes you have to squeeze a little to get the paste out of the tube. "},
{"id" : 196, "name" : " Criticism comes easier than craftsmanship. -- Zeuxis "},
{"id" : 197, "name" : " Dare to be naive. -- R. Buckminster Fuller "},
{"id" : 198, "name" : " Dave Mack: \"Your stupidity, Allen, is simply not up to par.\" Allen Gwinn: \"Yours is.\" "},
{"id" : 199, "name" : " Dear Lord: Please make my words sweet and tender, for tomorrow I may have to eat them. "},
{"id" : 200, "name" : " Death rays don't kill people, people kill people!! "},
{"id" : 201, "name" : " Defeat is worse than death because you have to live with defeat. -- Bill Musselman "},
{"id" : 202, "name" : " Delay is preferable to error. -- Thomas Jefferson "},
{"id" : 203, "name" : " Did you know that clones never use mirrors? "},
{"id" : 204, "name" : " Dishonor will not trouble me, once I am dead. -- Euripides "},
{"id" : 205, "name" : " Distance doesn't make you any smaller, but it does make you part of a larger picture. "},
{"id" : 206, "name" : " Do clones have navels? "},
{"id" : 207, "name" : " Do more than anyone expects, and pretty soon everyone will expect more. "},
{"id" : 208, "name" : " Do not do unto others as you would they should do unto you. Their tastes may not be the same. -- George Bernard Shaw "},
{"id" : 209, "name" : " Do not think by infection, catching an opinion like a cold. "},
{"id" : 210, "name" : " Do not try to solve all life's problems at once -- learn to dread each day as it comes. -- Donald Kaul "},
{"id" : 211, "name" : " Do you know, I think that Dr. Swift was silly to laugh about Laputa. I believe it is a mistake to make a mock of people, just because they think. There are ninety thousand people in this world who do not think, for every one who does, and these people hate the thinkers like poison. Even if some thinkers are fanciful, it is wrong to make fun of them for it. Better to think about cucumbers even, than not to think at all. -- T. H. White "},
{"id" : 212, "name" : " Do you mean that you not only want a wrong answer, but a certain wrong answer? -- Tobaben "},
{"id" : 213, "name" : " Do you realize how many holes there could be if people would just take the time to take the dirt out of them? "},
{"id" : 214, "name" : " Don't be overly suspicious where it's not warranted. "},
{"id" : 215, "name" : " Don't believe everything you hear or anything you say. "},
{"id" : 216, "name" : " Don't change the reason, just change the excuses! -- Joe Cointment "},
{"id" : 217, "name" : " Don't confuse things that need action with those that take care of themselves. "},
{"id" : 218, "name" : " Don't despise your poor relations, they may become suddenly rich one day. -- Josh Billings "},
{"id" : 219, "name" : " Don't ever slam a door; you might want to go back. "},
{"id" : 220, "name" : " Don't expect people to keep in step--it's hard enough just staying in line. "},
{"id" : 221, "name" : " Don't hit a man when he's down -- kick him; it's easier. "},
{"id" : 222, "name" : " Don't interfere with the stranger's style. "},
{"id" : 223, "name" : " Don't put too fine a point to your wit for fear it should get blunted. -- Miguel de Cervantes "},
{"id" : 224, "name" : " Don't remember what you can infer. -- Harry Tennant "},
{"id" : 225, "name" : " Don't say \"yes\" until I finish talking. -- Darryl F. Zanuck "},
{"id" : 226, "name" : " Don't shoot until you're sure you both aren't on the same side. "},
{"id" : 227, "name" : " Don't shout for help at night. You might wake your neighbors. -- Stanislaw Jerzy Lec, \"Unkempt Thoughts\" "},
{"id" : 228, "name" : " Don't tell me that worry doesn't do any good. I know better. The things I worry about don't happen. -- Watchman Examiner "},
{"id" : 229, "name" : " Don't tell me what you dreamed last night for I've been reading Freud. "},
{"id" : 230, "name" : " Don't try to have the last word -- you might get it. -- Lazarus Long "},
{"id" : 231, "name" : " Don't try to outweird me, three-eyes. I get stranger things than you free with my breakfast cereal. -- Zaphod Beeblebrox "},
{"id" : 232, "name" : " Don't worry about avoiding temptation -- as you grow older, it starts avoiding you. -- The Old Farmer's Almanac "},
{"id" : 233, "name" : " Don't worry about people stealing your ideas. If your ideas are any good, you'll have to ram them down people's throats. -- Howard Aiken "},
{"id" : 234, "name" : " Don't worry over what other people are thinking about you. They're too busy worrying over what you are thinking about them. "},
{"id" : 235, "name" : " Don't you wish that all the people who sincerely want to help you could agree with each other? "},
{"id" : 236, "name" : " Dorothy: But how can you talk without a brain? Scarecrow: Well, I don't know... but some people without brains do an awful lot of talking. -- The Wizard of Oz "},
{"id" : 237, "name" : " Doubt is not a pleasant condition, but certainty is absurd. -- Voltaire "},
{"id" : 238, "name" : " Drive defensively. Buy a tank. "},
{"id" : 239, "name" : " Early to bed and early to rise and you'll be groggy when everyone else is wide awake. "},
{"id" : 240, "name" : " Eeyore, the old grey Donkey, stood by the side of the stream, and looked at himself in the water. \"Pathetic,\" he said. \"That's what it is. Pathetic.\" He turned and walked slowly down the stream for twenty yards, splashed across it, and walked slowly back on the other side. Then he looked at himself again. \"As I thought,\" he said, \"no better from *____this* side. But nobody minds. Nobody cares. Pathetic, that's what it is. -- A. A. Milne, \"Winnie the Pooh,\" Chapter VI, \"In Which Eeyore Has a Birthday and Gets Two Presents\" "},
{"id" : 241, "name" : " Elevators smell different to midgets. "},
{"id" : 242, "name" : " Enjoy your life; be pleasant and gay, like the birds in May. "},
{"id" : 243, "name" : " Enjoy yourself while you're still old. "},
{"id" : 244, "name" : " Envy is a pain of mind that successful men cause their neighbors. -- Onasander "},
{"id" : 245, "name" : " Etiquette is for those with no breeding; fashion for those with no taste. "},
{"id" : 246, "name" : " Even a hawk is an eagle among crows. "},
{"id" : 247, "name" : " Even God lends a hand to honest boldness. -- Menander "},
{"id" : 248, "name" : " Even if you persuade me, you won't persuade me. -- Aristophanes "},
{"id" : 249, "name" : " Even if you're on the right track, you'll get run over if you just sit there. -- Will Rogers "},
{"id" : 250, "name" : " Even moderation ought not to be practiced to excess. "},
{"id" : 251, "name" : " Everthing is farther away than it used to be. It is even twice as far to the corner and they have added a hill. I have given up running for the bus; it leaves earlier than it used to. It seems to me they are making the stairs steeper than in the old days. And have you noticed the smaller print they use in the newspapers? There is no sense in asking anyone to read aloud anymore, as everbody speaks in such a low voice I can hardly hear them. The material in dresses is so skimpy now, especially around the hips and waist, that it is almost impossible to reach one's shoelaces. And the sizes don't run the way they used to. The 12's and 14's are so much smaller. Even people are changing. They are so much younger than they used to be when I was their age. On the other hand people my age are so much older than I am. I ran into an old classmate the other day and she has aged so much that she didn't recognize me. I got to thinking about the poor dear while I was combing my hair this morning and in so doing I glanced at my own reflection. Really now, they don't even make good mirrors like they used to. Sandy Frazier, \"I Have Noticed\" "},
{"id" : 252, "name" : " Every improvement in communication makes the bore more terrible. -- Frank Moore Colby "},
{"id" : 253, "name" : " Every man is apt to form his notions of things difficult to be apprehended, or less familiar, from their analogy to things which are more familiar. Thus, if a man bred to the seafaring life, and accustomed to think and talk only of matters relating to navigation, enters into discourse upon any other subject; it is well known, that the language and the notions proper to his own profession are infused into every subject, and all things are measured by the rules of navigation: and if he should take it into his head to philosophize concerning the faculties of the mind, it cannot be doubted, but he would draw his notions from the fabric of the ship, and would find in the mind, sails, masts, rudder, and compass. -- Thomas Reid, \"An Inquiry into the Human Mind\", 1764 "},
{"id" : 254, "name" : " Every man is as God made him, ay, and often worse. -- Miguel de Cervantes "},
{"id" : 255, "name" : " Every man takes the limits of his own field of vision for the limits of the world. -- Schopenhauer "},
{"id" : 256, "name" : " Every time I look at you I am more convinced of Darwin's theory. "},
{"id" : 257, "name" : " Everybody has something to conceal. -- Humphrey Bogart "},
{"id" : 258, "name" : " Everybody is somebody else's weirdo. -- Dykstra "},
{"id" : 259, "name" : " Everybody wants to go to heaven, but nobody wants to die. "},
{"id" : 260, "name" : " Everyone complains of his memory, no one of his judgement. "},
{"id" : 261, "name" : " Everyone hates me because I'm paranoid. "},
{"id" : 262, "name" : " Everyone is a genius. It's just that some people are too stupid to realize it. "},
{"id" : 263, "name" : " Everyone is entitled to my opinion. "},
{"id" : 264, "name" : " Everyone is more or less mad on one point. -- Rudyard Kipling "},
{"id" : 265, "name" : " Everyone talks about apathy, but no one ____does anything about it. "},
{"id" : 266, "name" : " Everyone wants results, but no one is willing to do what it takes to get them. -- Dirty Harry "},
{"id" : 267, "name" : " Everyone was born right-handed. Only the greatest overcome it. "},
{"id" : 268, "name" : " Everyone's in a high place when you're on your knees. "},
{"id" : 269, "name" : " Evil is that which one believes of others. It is a sin to believe evil of others, but it is seldom a mistake. -- H. L. Mencken "},
{"id" : 270, "name" : " Example is not the main thing in influencing others. It is the only thing. -- Albert Schweitzer "},
{"id" : 271, "name" : " Excellence is THE trend of the '80s. Walk into any shopping mall bookstore, go to the rack where they keep the best-sellers such as \"Garfield Gets Spayed\", and you'll see a half-dozen books telling you how to be excellent: \"In Search of Excellence\", \"Finding Excellence\", \"Grasping Hold of Excellence\", \"Where to Hide Your Excellence at Night So the Cleaning Personnel Don't Steal It\", etc. -- Dave Barry, \"In Search of Excellence\" "},
{"id" : 272, "name" : " Excess on occasion is exhilarating. It prevents moderation from acquiring the deadening effect of a habit. -- W. Somerset Maugham "},
{"id" : 273, "name" : " Exhilaration is that feeling you get just after a great idea hits you, and just before you realize what is wrong with it. "},
{"id" : 274, "name" : " Experience is not what happens to you; it is what you do with what happens to you. -- Aldous Huxley "},
{"id" : 275, "name" : " Experience is that marvelous thing that enables you recognize a mistake when you make it again. -- Franklin P. Jones "},
{"id" : 276, "name" : " Experience is what causes a person to make new mistakes instead of old ones. "},
{"id" : 277, "name" : " Experience is what you get when you didn't get what you wanted. "},
{"id" : 278, "name" : " Experience is what you get when you were expecting something else. "},
{"id" : 279, "name" : " Experience teaches you that the man who looks you straight in the eye, particularly if he adds a firm handshake, is hiding something. -- Clifton Fadiman, \"Enter Conversing\" "},
{"id" : 280, "name" : " Fame may be fleeting but obscurity is forever. "},
{"id" : 281, "name" : " Fashion is a form of ugliness so intolerable that we have to alter it every six months. -- Oscar Wilde "},
{"id" : 282, "name" : " Fashions have done more harm than revolutions. -- Victor Hugo "},
{"id" : 283, "name" : " Fess: Well, you must admit there is something innately humorous about a man chasing an invention of his own halfway across the galaxy. Rod: Oh yeah, it's a million yuks, sure. But after all, isn't that the basic difference between robots and humans? Fess: What, the ability to form imaginary constructs? Rod: No, the ability to get hung up on them. -- Christopher Stasheff, \"The Warlock in Spite of Himself\" "},
{"id" : 284, "name" : " Flattery is like cologne -- to be smelled, but not swallowed. -- Josh Billings "},
{"id" : 285, "name" : " For an idea to be fashionable is ominous, since it must afterwards be always old-fashioned. "},
{"id" : 286, "name" : " For every action, there is an equal and opposite criticism. -- Harrison "},
{"id" : 287, "name" : " For every credibility gap, there is a gullibility fill. -- R. Clopton "},
{"id" : 288, "name" : " For I do not do the good I want, but the evil I do not want is what I do. -- Paul of Tarsus, (Saint Paul) "},
{"id" : 289, "name" : " \"For I perceive that behind this seemingly unrelated sequence of events, there lurks a singular, sinister attitude of mind.\" \"Whose?\" \"MINE! HA-HA!\" "},
{"id" : 290, "name" : " For men use, if they have an evil turn, to write it in marble: and whoso doth us a good turn we write it in dust. -- Sir Thomas More "},
{"id" : 291, "name" : " For most men life is a search for the proper manila envelope in which to get themselves filed. -- Clifton Fadiman "},
{"id" : 292, "name" : " For people who like that kind of book, that is the kind of book they will like. "},
{"id" : 293, "name" : " For perfect happiness, remember two things: (1) Be content with what you've got. (2) Be sure you've got plenty. "},
{"id" : 294, "name" : " For those who like this sort of thing, this is the sort of thing they like. -- Abraham Lincoln "},
{"id" : 295, "name" : " \"For three days after death hair and fingernails continue to grow but phone calls taper off.\" -- Johnny Carson "},
{"id" : 296, "name" : " Fortune finishes the great quotations, #2 If at first you don't succeed, think how many people you've made happy. "},
{"id" : 297, "name" : " Fortune finishes the great quotations, #21 Shall I compare thee to a Summer day? No, I guess not. "},
{"id" : 298, "name" : " Fortune finishes the great quotations, #6 \"But, soft! What light through yonder window breaks?\" It's nothing, honey. Go back to sleep. "},
{"id" : 299, "name" : " Four fifths of the perjury in the world is expended on tombstones, women and competitors. -- Lord Thomas Dewar "},
{"id" : 300, "name" : " Friends may come and go, but enemies accumulate. -- Thomas Jones "},
{"id" : 301, "name" : " Friendships last when each friend thinks he has a slight superiority over the other. -- Honore DeBalzac "},
{"id" : 302, "name" : " Genius is the talent of a person who is dead. "},
{"id" : 303, "name" : " Genius may have its limitations, but stupidity is not thus handicapped. -- Elbert Hubbard "},
{"id" : 304, "name" : " Get forgiveness now -- tomorrow you may no longer feel guilty. "},
{"id" : 305, "name" : " Give me a sleeping pill and tell me your troubles. "},
{"id" : 306, "name" : " Go out and tell a lie that will make the whole family proud of you. -- Cadmus, to Pentheus, in \"The Bacchae\" by Euripides "},
{"id" : 307, "name" : " Go slowly to the entertainments of thy friends, but quickly to their misfortunes. -- Chilo "},
{"id" : 308, "name" : " God gives us relatives; thank goodness we can chose our friends. "},
{"id" : 309, "name" : " God must love the common man; He made so many of them. "},
{"id" : 310, "name" : " Good advice is one of those insults that ought to be forgiven. "},
{"id" : 311, "name" : " Good advice is something a man gives when he is too old to set a bad example. -- La Rochefoucauld "},
{"id" : 312, "name" : " Good judgement comes from experience. Experience comes from bad judgement. -- Jim Horning "},
{"id" : 313, "name" : " Gratitude, like love, is never a dependable international emotion. -- Joseph Alsop "},
{"id" : 314, "name" : " Great minds run in great circles. "},
{"id" : 315, "name" : " Greatness is a transitory experience. It is never consistent. "},
{"id" : 316, "name" : " Growing old isn't bad when you consider the alternatives. -- Maurice Chevalier "},
{"id" : 317, "name" : " Half of being smart is knowing what you're dumb at. "},
{"id" : 318, "name" : " Half the world is composed of people who have something to say and can't, and the other half who have nothing to say and keep on saying it. "},
{"id" : 319, "name" : " Hate is like acid. It can damage the vessel in which it is stored as well as destroy the object on which it is poured. "},
{"id" : 320, "name" : " Hate the sin and love the sinner. -- Mahatma Gandhi "},
{"id" : 321, "name" : " Have no friends not equal to yourself. -- Confucius "},
{"id" : 322, "name" : " Having no talent is no longer enough. -- Gore Vidal "},
{"id" : 323, "name" : " He had occasional flashes of silence that made his conversation perfectly delightful. -- Sydney Smith "},
{"id" : 324, "name" : " He had that rare weird electricity about him -- that extremely wild and heavy presence that you only see in a person who has abandoned all hope of ever behaving \"normally.\" -- Hunter S. Thompson, \"Fear and Loathing '72\" "},
{"id" : 325, "name" : " He hadn't a single redeeming vice. -- Oscar Wilde "},
{"id" : 326, "name" : " He is a man capable of turning any colour into grey. -- John LeCarre "},
{"id" : 327, "name" : " He is considered a most graceful speaker who can say nothing in the most words. "},
{"id" : 328, "name" : " He is not only dull himself, he is the cause of dullness in others. -- Samuel Johnson "},
{"id" : 329, "name" : " He laughs at every joke three times... once when it's told, once when it's explained, and once when he understands it. "},
{"id" : 330, "name" : " He looked at me as if I were a side dish he hadn't ordered. -- Ring Lardner "},
{"id" : 331, "name" : " He missed an invaluable opportunity to hold his tongue. -- Andrew Lang "},
{"id" : 332, "name" : " He only knew his iron spine held up the sky -- he didn't realize his brain had fallen to the ground. -- The Book of Serenity "},
{"id" : 333, "name" : " He thinks by infection, catching an opinion like a cold. "},
{"id" : 334, "name" : " He walks as if balancing the family tree on his nose. "},
{"id" : 335, "name" : " He was so narrow-minded he could see through a keyhole with both eyes. "},
{"id" : 336, "name" : " He who always plows a straight furrow is in a rut. "},
{"id" : 337, "name" : " He who despises himself nevertheless esteems himself as a self-despiser. -- Friedrich Nietzsche "},
{"id" : 338, "name" : " He who hoots with owls by night cannot soar with eagles by day. "},
{"id" : 339, "name" : " He who is flogged by fate and laughs the louder is a masochist. "},
{"id" : 340, "name" : " He who is good for making excuses is seldom good for anything else. "},
{"id" : 341, "name" : " He who is known as an early riser need not get up until noon. "},
{"id" : 342, "name" : " He who minds his own business is never unemployed. "},
{"id" : 343, "name" : " He who walks on burning coals is sure to get burned. -- Sinbad "},
{"id" : 344, "name" : " He who wonders discovers that this in itself is wonder. -- M. C. Escher "},
{"id" : 345, "name" : " He's the kind of guy, that, well, if you were ever in a jam he'd be there... with two slices of bread and some chunky peanut butter. "},
{"id" : 346, "name" : " \"He's the kind of man for the times that need the kind of man he is ...\" "},
{"id" : 347, "name" : " Her days were spent in a kind of slow bustle; always busy without getting on, always behind hand and lamenting it, without altering her ways; wishing to be an economist, without contrivance or regularity; dissatisfied with her servants, without skill to make them better, and whether helping, or reprimanding, or indulging them, without any power of engaging their respect. -- J. Austen "},
{"id" : 348, "name" : " Here I am, fifty-eight, and I still don't know what I want to be when I grow up. -- Peter Drucker "},
{"id" : 349, "name" : " Hi! I'm Larry. This is my brother Bob, and this is my other brother Jimbo. We thought you might like to know the names of your assailants. "},
{"id" : 350, "name" : " Higgins: Doolittle, you're either an honest man or a rogue. Doolittle: A little of both, Guv'nor. Like the rest of us, a little of both. -- Shaw, \"Pygmalion\" "},
{"id" : 351, "name" : " Hindsight is always 20:20. -- Billy Wilder "},
{"id" : 352, "name" : " Hindsight is an exact science. "},
{"id" : 353, "name" : " His life was formal; his actions seemed ruled with a ruler. "},
{"id" : 354, "name" : " His mind is like a steel trap: full of mice. -- Foghorn Leghorn "},
{"id" : 355, "name" : " History repeats itself -- the first time as a tragi-comedy, the second time as bedroom farce. "},
{"id" : 356, "name" : " History repeats itself only if one does not listen the first time. "},
{"id" : 357, "name" : " History repeats itself. That's one thing wrong with history. "},
{"id" : 358, "name" : " Home is the place where, when you have to go there, they have to take you in. -- Robert Frost, \"The Death of the Hired Man\" "},
{"id" : 359, "name" : " Home life as we understand it is no more natural to us than a cage is to a cockatoo. -- George Bernard Shaw "},
{"id" : 360, "name" : " Hope is a good breakfast, but it is a bad supper. -- Francis Bacon "},
{"id" : 361, "name" : " Hope is a waking dream. -- Aristotle "},
{"id" : 362, "name" : " Hope not, lest ye be disappointed. -- M. Horner "},
{"id" : 363, "name" : " How comes it to pass, then, that we appear such cowards in reasoning, and are so afraid to stand the test of ridicule? -- A. Cooper "},
{"id" : 364, "name" : " How long a minute is depends on which side of the bathroom door you're on. "},
{"id" : 365, "name" : " How many \"coming men\" has one known! Where on earth do they all go to? -- Sir Arthur Wing Pinero "},
{"id" : 366, "name" : " However, never daunted, I will cope with adversity in my traditional manner ... sulking and nausea. -- Tom K. Ryan "},
{"id" : 367, "name" : " Human kind cannot bear very much reality. -- T. S. Eliot, \"Four Quartets: Burnt Norton\" "},
{"id" : 368, "name" : " Humanity has advanced, when it has advanced, not because it has been sober, responsible, and cautious, but because it has been playful, rebellious, and immature. -- Tom Robbins "},
{"id" : 369, "name" : " Humans are communications junkies. We just can't get enough. -- Alan Kay "},
{"id" : 370, "name" : " Humility is the first of the virtues -- for other people. -- Oliver Wendell Holmes "},
{"id" : 371, "name" : " I allow the world to live as it chooses, and I allow myself to live as I choose. "},
{"id" : 372, "name" : " I always choose my friends for their good looks and my enemies for their good intellects. Man cannot be too careful in his choice of enemies. -- Oscar Wilde, \"The Picture of Dorian Gray\" "},
{"id" : 373, "name" : " I always pass on good advice. It is the only thing to do with it. It is never any good to oneself. -- Oscar Wilde, \"An Ideal Husband\" "},
{"id" : 374, "name" : " I always say beauty is only sin deep. -- Saki, \"Reginald's Choir Treat\" "},
{"id" : 375, "name" : " I am an optimist. It does not seem too much use being anything else. -- Winston Churchill "},
{"id" : 376, "name" : " I am firm. You are obstinate. He is a pig-headed fool. -- Katharine Whitehorn "},
{"id" : 377, "name" : " I am looking for a honest man. -- Diogenes the Cynic "},
{"id" : 378, "name" : " \"I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter.\" -- Winston Churchill "},
{"id" : 379, "name" : " I believe in getting into hot water; it keeps you clean. -- G. K. Chesterton "},
{"id" : 380, "name" : " I call them as I see them. If I can't see them, I make them up. -- Biff Barf "},
{"id" : 381, "name" : " I can give you my word, but I know what it's worth and you don't. -- Nero Wolfe, \"Over My Dead Body\" "},
{"id" : 382, "name" : " I can write better than anybody who can write faster, and I can write faster than anybody who can write better. -- A. J. Liebling "},
{"id" : 383, "name" : " I can't seem to bring myself to say, \"Well, I guess I'll be toddling along.\" It isn't that I can't toddle. It's that I can't guess I'll toddle. -- Robert Benchley "},
{"id" : 384, "name" : " I can't stand squealers; hit that guy. -- Albert Anastasia "},
{"id" : 385, "name" : " I can't understand it. I can't even understand the people who can understand it. -- Queen Juliana of the Netherlands. "},
{"id" : 386, "name" : " I can't understand why people are frightened of new ideas. I'm frightened of the old ones. -- John Cage "},
{"id" : 387, "name" : " I cannot and will not cut my conscience to fit this year's fashions. -- Lillian Hellman "},
{"id" : 388, "name" : " I consider the day misspent that I am not either charged with a crime, or arrested for one. -- \"Ratsy\" Tourbillon "},
{"id" : 389, "name" : " I didn't get sophisticated -- I just got tired. But maybe that's what sophisticated is -- being tired. -- Rita Gain "},
{"id" : 390, "name" : " \"I didn't know it was impossible when I did it.\" "},
{"id" : 391, "name" : " I disagree with what you say, but will defend to the death your right to tell such LIES! "},
{"id" : 392, "name" : " I do not know myself and God forbid that I should. -- Johann Wolfgang von Goethe "},
{"id" : 393, "name" : " I do not know where to find in any literature, whether ancient or modern, any adequate account of that nature with which I am acquainted. Mythology comes nearest to it of any. -- Henry David Thoreau "},
{"id" : 394, "name" : " \"I don't know what you mean by 'glory',\" Alice said. Humpty Dumpty smiled contemptuously. \"Of course you don't -- till I tell you. I meant 'there's a nice knock-down argument for you!'\" \"But glory doesn't mean 'a nice knock-down argument',\" Alice objected. \"When I use a word,\" Humpty Dumpty said, in a rather scornful tone, \"it means just what I choose it to mean -- neither more nor less.\" \"The question is,\" said Alice, \"whether you can make words mean so many different things.\" \"The question is,\" said Humpty Dumpty, \"which is to be master -- that's all.\" -- Lewis Carrol, \"Through the Looking Glass\" "},
{"id" : 395, "name" : " I don't know who my grandfather was; I am much more concerned to know what his grandson will be. -- Abraham Lincoln "},
{"id" : 396, "name" : " I don't know why we're here, I say we all go home and free associate. "},
{"id" : 397, "name" : " I don't make the rules, Gil, I only play the game. -- Cash McCall "},
{"id" : 398, "name" : " I don't mind arguing with myself. It's when I lose that it bothers me. -- Richard Powers "},
{"id" : 399, "name" : " I don't remember it, but I have it written down. "},
{"id" : 400, "name" : " \"I don't think they could put him in a mental hospital. On the other hand, if he were already in, I don't think they'd let him out.\" "},
{"id" : 401, "name" : " \"I don't understand,\" said the scientist, \"why you lemmings all rush down to the sea and drown yourselves.\" \"How curious,\" said the lemming. \"The one thing I don't understand is why you human beings don't.\" -- James Thurber "},
{"id" : 402, "name" : " I don't want to bore you, but there's nobody else around for me to bore. "},
{"id" : 403, "name" : " I either want less decadence or more chance to participate in it. "},
{"id" : 404, "name" : " I generally avoid temptation unless I can't resist it. -- Mae West "},
{"id" : 405, "name" : " I give you the man who -- the man who -- uh, I forgets the man who? -- Beauregard Bugleboy "},
{"id" : 406, "name" : " I got vision, and the rest of the world wears bifocals. -- Butch Cassidy "},
{"id" : 407, "name" : " I guess I've been wrong all my life, but so have billions of other people... Certainty is just an emotion. -- Hal Clement "},
{"id" : 408, "name" : " I hate mankind, for I think myself one of the best of them, and I know how bad I am. -- Samuel Johnson "},
{"id" : 409, "name" : " I hate small towns because once you've seen the cannon in the park there's nothing else to do. -- Lenny Bruce "},
{"id" : 410, "name" : " I have discovered that all human evil comes from this, man's being unable to sit still in a room. -- Blaise Pascal "},
{"id" : 411, "name" : " I have found little that is good about human beings. In my experience most of them are trash. -- Sigmund Freud "},
{"id" : 412, "name" : " I have great faith in fools -- self confidence my friends call it. -- Edgar Allan Poe "},
{"id" : 413, "name" : " I have learned silence from the talkative, toleration from the intolerant, and kindness from the unkind. -- Kahlil Gibran "},
{"id" : 414, "name" : " I have made mistakes but I have never made the mistake of claiming that I have never made one. -- James Gordon Bennett "},
{"id" : 415, "name" : " I have no right, by anything I do or say, to demean a human being in his own eyes. What matters is not what I think of him; it is what he thinks of himself. To undermine a man's self-respect is a sin. -- Antoine de Saint-Exupery "},
{"id" : 416, "name" : " I knew one thing: as soon as anyone said you didn't need a gun, you'd better take one along that worked. -- Raymond Chandler "},
{"id" : 417, "name" : " I love mankind ... It's people I hate. -- Schulz "},
{"id" : 418, "name" : " I made it a rule to forbear all direct contradictions to the sentiments of others, and all positive assertion of my own. I even forbade myself the use of every word or expression in the language that imported a fixed opinion, such as \"certainly\", \"undoubtedly\", etc. I adopted instead of them \"I conceive\", \"I apprehend\", or \"I imagine\" a thing to be so or so; or \"so it appears to me at present\". When another asserted something that I thought an error, I denied myself the pleasure of contradicting him abruptly, and of showing him immediately some absurdity in his proposition. In answering I began by observing that in certain cases or circumstances his opinion would be right, but in the present case there appeared or semed to me some difference, etc. I soon found the advantage of this change in my manner; the conversations I engaged in went on more pleasantly. The modest way in which I proposed my opinions procured them a readier reception and less contradiction. I had less mortification when I was found to be in the wrong, and I more easily prevailed with others to give up their mistakes and join with me when I happened to be in the right. -- Autobiography of Benjamin Franklin "},
{"id" : 419, "name" : " \"I may appear to be just sitting here like a bucket of tapioca, but don't let appearances fool you. I'm approaching old age ... at the speed of light.\" -- Prof. Cosmo Fishhawk "},
{"id" : 420, "name" : " I may be getting older, but I refuse to grow up! "},
{"id" : 421, "name" : " I may not be totally perfect, but parts of me are excellent. -- Ashleigh Brilliant "},
{"id" : 422, "name" : " I never killed a man that didn't deserve it. -- Mickey Cohen "},
{"id" : 423, "name" : " I prefer rogues to imbeciles because they sometimes take a rest. -- Alexandre Dumas, fils "},
{"id" : 424, "name" : " I profoundly believe it takes a lot of practice to become a moral slob. -- William F. Buckley "},
{"id" : 425, "name" : " I put the shotgun in an Adidas bag and padded it out with four pairs of tennis socks, not my style at all, but that was what I was aiming for: If they think you're crude, go technical; if they think you're technical, go crude. I'm a very technical boy. So I decided to get as crude as possible. These days, though, you have to be pretty technical before you can even aspire to crudeness. -- William Gibson, \"Johnny Mnemonic\" "},
{"id" : 426, "name" : " \"... I should explain that I was wearing a black velvet cape that was supposed to make me look like the dashing, romantic Zorro but which actually made me look like a gigantic bat wearing glasses ...\" -- Dave Barry, \"The Wet Zorro Suit and Other Turning Points in l'Amour\" "},
{"id" : 427, "name" : " I sometimes think that God, in creating man, somewhat overestimated his ability. -- Oscar Wilde "},
{"id" : 428, "name" : " I think I'm schizophrenic. One half of me's paranoid and the other half's out to get him. "},
{"id" : 429, "name" : " I treasure this strange combination found in very few persons: a fierce desire for life as well as a lucid perception of the ultimate futility of the quest. -- Madeleine Gobeil "},
{"id" : 430, "name" : " I used to think that the brain was the most wonderful organ in my body. Then I realized who was telling me this. -- Emo Phillips "},
{"id" : 431, "name" : " I waited and waited and when no message came I knew it must be from you. "},
{"id" : 432, "name" : " I will follow the good side right to the fire, but not into it if I can help it. -- Michel Eyquem de Montaigne "},
{"id" : 433, "name" : " I'll defend to the death your right to say that, but I never said I'd listen to it! -- Tom Galloway with apologies to Voltaire "},
{"id" : 434, "name" : " I'll give you my opinion of the human race in a nutshell ... their heart's in the right place, but their head is a thoroughly inefficient organ. -- W. Somerset Maugham, \"The Summing Up\" "},
{"id" : 435, "name" : " I'll pretend to trust you if you'll pretend to trust me. "},
{"id" : 436, "name" : " I'm not the person your mother warned you about... her imagination isn't that good. -- Amy Gorin "},
{"id" : 437, "name" : " \"I'm really enjoying not talking to you ... Let's not talk again ____REAL soon ...\" "},
{"id" : 438, "name" : " I'm so miserable without you, it's almost like you're here. "},
{"id" : 439, "name" : " I'm sorry if the correct way of doing things offends you. "},
{"id" : 440, "name" : " I'm sorry, but my karma just ran over your dogma. "},
{"id" : 441, "name" : " I'm successful because I'm lucky. The harder I work, the luckier I get. "},
{"id" : 442, "name" : " I've already told you more than I know. "},
{"id" : 443, "name" : " I've found my niche. If you're wondering why I'm not there, there was this little hole in the bottom ... -- John Croll "},
{"id" : 444, "name" : " I've given up reading books; I find it takes my mind off myself. "},
{"id" : 445, "name" : " I've known him as a man, as an adolescent and as a child -- sometimes on the same day. "},
{"id" : 446, "name" : " \"I've seen, I SAY, I've seen better heads on a mug of beer\" -- Senator Claghorn "},
{"id" : 447, "name" : " Ideas don't stay in some minds very long because they don't like solitary confinement. "},
{"id" : 448, "name" : " If a man has talent and cannot use it, he has failed. -- Thomas Wolfe "},
{"id" : 449, "name" : " If God had intended Man to Walk, He would have given him Feet. "},
{"id" : 450, "name" : " If God had meant for us to be naked, we would have been born that way. "},
{"id" : 451, "name" : " If God had really intended men to fly, he'd make it easier to get to the airport. -- George Winters "},
{"id" : 452, "name" : " If God had wanted you to go around nude, He would have given you bigger hands. "},
{"id" : 453, "name" : " If God hadn't wanted you to be paranoid, He wouldn't have given you such a vivid imagination. "},
{"id" : 454, "name" : " If God wanted us to be brave, why did he give us legs? -- Marvin Kitman "},
{"id" : 455, "name" : " If he should ever change his faith, it'll be because he no longer thinks he's God. "},
{"id" : 456, "name" : " If I'm over the hill, why is it I don't recall ever being on top? -- Jerry Muscha "},
{"id" : 457, "name" : " If man is only a little lower than the angels, the angels should reform. -- Mary Wilson Little "},
{"id" : 458, "name" : " If one studies too zealously, one easily loses his pants. -- A. Einstein. "},
{"id" : 459, "name" : " If one tells the truth, one is sure, sooner or later, to be found out. -- Oscar Wilde, \"Phrases and Philosophies for the Use of the Young\" "},
{"id" : 460, "name" : " If only I could be respected without having to be respectable. "},
{"id" : 461, "name" : " If only one could get that wonderful feeling of accomplishment without having to accomplish anything. "},
{"id" : 462, "name" : " If only you had a personality instead of an attitude. "},
{"id" : 463, "name" : " If opportunity came disguised as temptation, one knock would be enough. "},
{"id" : 464, "name" : " If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed. -- Albert Einstein "},
{"id" : 465, "name" : " If people see that you mean them no harm, they'll never hurt you, nine times out of ten! "},
{"id" : 466, "name" : " If practice makes perfect, and nobody's perfect, why practice? "},
{"id" : 467, "name" : " If some people didn't tell you, you'd never know they'd been away on vacation. "},
{"id" : 468, "name" : " If someone says he will do something \"without fail\", he won't. "},
{"id" : 469, "name" : " If the weather is extremely bad, church attendance will be down. If the weather is extremely good, church attendance will be down. If the bulletin covers are in short supply, however, church attendance will exceed all expectations. -- Reverend Chichester "},
{"id" : 470, "name" : " If there is a wrong way to do something, then someone will do it. -- Edward A. Murphy Jr. "},
{"id" : 471, "name" : " If there was any justice in the world, \"trust\" would be a four-letter word. "},
{"id" : 472, "name" : " If things don't improve soon, you'd better ask them to stop helping you. "},
{"id" : 473, "name" : " \"If we were meant to fly, we wouldn't keep losing our luggage.\" "},
{"id" : 474, "name" : " If we were meant to get up early, God would have created us with alarm clocks. "},
{"id" : 475, "name" : " If you are a fatalist, what can you do about it? -- Ann Edwards-Duff "},
{"id" : 476, "name" : " If you are honest because honesty is the best policy, your honesty is corrupt. "},
{"id" : 477, "name" : " If you can keep your head when all about you are losing theirs, then you clearly don't understand the situation. "},
{"id" : 478, "name" : " If you can't say anything good about someone, sit right here by me. -- Alice Roosevelt Longworth "},
{"id" : 479, "name" : " If you cannot in the long run tell everyone what you have been doing, your doing was worthless. -- Edwim Schrodinger "},
{"id" : 480, "name" : " If you continually give you will continually have. "},
{"id" : 481, "name" : " If you didn't get caught, did you really do it? "},
{"id" : 482, "name" : " If you didn't have most of your friends, you wouldn't have most of your problems. "},
{"id" : 483, "name" : " If you do not wish a man to do a thing, you had better get him to talk about it; for the more men talk, the more likely they are to do nothing else. -- Carlyle "},
{"id" : 484, "name" : " If you don't care where you are, then you ain't lost. "},
{"id" : 485, "name" : " If you don't do it, you'll never know what would have happened if you had done it. "},
{"id" : 486, "name" : " If you don't do the things that are not worth doing, who will? "},
{"id" : 487, "name" : " If you don't go to other men's funerals they won't go to yours. -- Clarence Day "},
{"id" : 488, "name" : " If you don't have a nasty obituary you probably didn't matter. -- Freeman Dyson "},
{"id" : 489, "name" : " If you don't like the way I drive, stay off the sidewalk! "},
{"id" : 490, "name" : " If you don't say anything, you won't be called on to repeat it. -- Calvin Coolidge "},
{"id" : 491, "name" : " If you explain so clearly that nobody can misunderstand, somebody will. "},
{"id" : 492, "name" : " If you flaunt it, expect to have it trashed. "},
{"id" : 493, "name" : " If you float on instinct alone, how can you calculate the buoyancy for the computed load? -- Christopher Hodder-Williams "},
{"id" : 494, "name" : " If you go out of your mind, do it quietly, so as not to disturb those around you. "},
{"id" : 495, "name" : " If you had any brains, you'd be dangerous. "},
{"id" : 496, "name" : " If you just try long enough and hard enough, you can always manage to boot yourself in the posterior. -- A. J. Liebling, \"The Press\" "},
{"id" : 497, "name" : " If you keep your mind sufficiently open, people will throw a lot of rubbish into it. -- William Orton "},
{"id" : 498, "name" : " If you lived today as if it were your last, you'd buy up a box of rockets and fire them all off, wouldn't you? -- Garrison Keillor "},
{"id" : 499, "name" : " If you look good and dress well, you don't need a purpose in life. -- Robert Pante, fashion consultant "},
{"id" : 500, "name" : " If you make people think they're thinking, they'll love you; but if you really make them think they'll hate you. "},
{"id" : 501, "name" : " If you mess with a thing long enough, it'll break. -- Schmidt "},
{"id" : 502, "name" : " If you notice that a person is deceiving you, they must not be deceiving you very well. "},
{"id" : 503, "name" : " If you talk to God, you are praying; if God talks to you, you have schizophrenia. -- Thomas Szasz "},
{"id" : 504, "name" : " If you think before you speak the other guy gets his joke in first. "},
{"id" : 505, "name" : " If you think the problem is bad now, just wait until we've solved it. -- Arthur Kasspe "},
{"id" : 506, "name" : " If you think things can't get worse it's probably only because you lack sufficient imagination. "},
{"id" : 507, "name" : " If you try to please everyone, somebody is not going to like it. "},
{"id" : 508, "name" : " If you want to know how old a man is, ask his brother-in-law. "},
{"id" : 509, "name" : " If you will practice being fictional for a while, you will understand that fictional characters are sometimes more real than people with bodies and heartbeats. "},
{"id" : 510, "name" : " If you would understand your own age, read the works of fiction produced in it. People in disguise speak freely. "},
{"id" : 511, "name" : " If you're careful enough, nothing bad or good will ever happen to you. "},
{"id" : 512, "name" : " If you're constantly being mistreated, you're cooperating with the treatment. "},
{"id" : 513, "name" : " If you're going to do something tonight that you'll be sorry for tomorrow morning, sleep late. -- Henny Youngman "},
{"id" : 514, "name" : " If you're happy, you're successful. "},
{"id" : 515, "name" : " If you're not very clever you should be conciliatory. -- Benjamin Disraeli "},
{"id" : 516, "name" : " In good speaking, should not the mind of the speaker know the truth of the matter about which he is to speak? -- Plato "},
{"id" : 517, "name" : " In matters of principle, stand like a rock; in matters of taste, swim with the current. -- Thomas Jefferson "},
{"id" : 518, "name" : " In most instances, all an argument proves is that two people are present. "},
{"id" : 519, "name" : " In success there's a tendency to keep on doing what you were doing. -- Alan Kay "},
{"id" : 520, "name" : " In the misfortune of our friends we find something that is not displeasing to us. -- La Rochefoucauld, \"Maxims\" "},
{"id" : 521, "name" : " In this world some people are going to like me and some are not. So, I may as well be me. Then I know if someone likes me, they like me. "},
{"id" : 522, "name" : " In this world there are only two tragedies. One is not getting what one wants, and the other is getting it. -- Oscar Wilde "},
{"id" : 523, "name" : " Innocence ends when one is stripped of the delusion that one likes oneself. -- Joan Didion, \"On Self Respect\" "},
{"id" : 524, "name" : " Intolerance is the last defense of the insecure. "},
{"id" : 525, "name" : " Involvement with people is always a very delicate thing -- it requires real maturity to become involved and not get all messed up. -- Bernard Cooke "},
{"id" : 526, "name" : " It destroys one's nerves to be amiable every day to the same human being. -- Benjamin Disraeli "},
{"id" : 527, "name" : " It does not matter if you fall down as long as you pick up something from the floor while you get up. "},
{"id" : 528, "name" : " It doesn't matter what you do, it only matters what you say you've done and what you're going to do. "},
{"id" : 529, "name" : " It has been observed that one's nose is never so happy as when it is thrust into the affairs of another, from which some physiologists have drawn the inference that the nose is devoid of the sense of smell. -- Ambrose Bierce, \"The Devil's Dictionary\" "},
{"id" : 530, "name" : " It has been said that man is a rational animal. All my life I have been searching for evidence which could support this. -- Bertrand Russell "},
{"id" : 531, "name" : " It is all right to hold a conversation, but you should let go of it now and then. -- Richard Armour "},
{"id" : 532, "name" : " It is always the best policy to tell the truth, unless, of course, you are an exceptionally good liar. -- Jerome K. Jerome "},
{"id" : 533, "name" : " It is amazing how complete is the delusion that beauty is goodness. "},
{"id" : 534, "name" : " It is better for civilization to be going down the drain than to be coming up it. -- Henry Allen "},
{"id" : 535, "name" : " It is easier to get forgiveness than permission. "},
{"id" : 536, "name" : " It is easier to make a saint out of a libertine than out of a prig. -- George Santayana "},
{"id" : 537, "name" : " It is easy when we are in prosperity to give advice to the afflicted. -- Aeschylus "},
{"id" : 538, "name" : " It is equally bad when one speeds on the guest unwilling to go, and when he holds back one who is hastening. Rather one should befriend the guest who is there, but speed him when he wishes. -- Homer, \"The Odyssey\" [Quoted in \"VMS Internals and Data Structures\", V4.4, when referring to scheduling.] "},
{"id" : 539, "name" : " It is exactly because a man cannot do a thing that he is a proper judge of it. -- Oscar Wilde "},
{"id" : 540, "name" : " It is far more impressive when others discover your good qualities without your help. -- Miss Manners "},
{"id" : 541, "name" : " It is generally agreed that \"Hello\" is an appropriate greeting because if you entered a room and said \"Goodbye,\" it could confuse a lot of people. -- Dolph Sharp, \"I'm O.K., You're Not So Hot\" "},
{"id" : 542, "name" : " It is impossible for an optimist to be pleasantly surprised. "},
{"id" : 543, "name" : " It is impossible to make anything foolproof because fools are so ingenious. "},
{"id" : 544, "name" : " It is indeed desirable to be well descended, but the glory belongs to our ancestors. -- Plutarch "},
{"id" : 545, "name" : " It is much easier to be critical than to be correct. -- Benjamin Disraeli "},
{"id" : 546, "name" : " It is not enough to have a good mind. The main thing is to use it well. -- Rene Descartes "},
{"id" : 547, "name" : " It is not enough to have great qualities, we should also have the management of them. -- La Rochefoucauld "},
{"id" : 548, "name" : " It is not good for a man to be without knowledge, and he who makes haste with his feet misses his way. -- Proverbs 19:2 "},
{"id" : 549, "name" : " It is often easier to ask for forgiveness than to ask for permission. -- Grace Murray Hopper "},
{"id" : 550, "name" : " It is one thing to praise discipline, and another to submit to it. -- Cervantes "},
{"id" : 551, "name" : " It is only people of small moral stature who have to stand on their dignity. "},
{"id" : 552, "name" : " It is only the great men who are truly obscene. If they had not dared to be obscene, they could never have dared to be great. -- Havelock Ellis "},
{"id" : 553, "name" : " It is the business of little minds to shrink. -- Carl Sandburg "},
{"id" : 554, "name" : " It is the nature of extreme self-lovers, as they will set an house on fire, and it were but to roast their eggs. -- Francis Bacon "},
{"id" : 555, "name" : " It is the wisdom of crocodiles, that shed tears when they would devour. -- Francis Bacon "},
{"id" : 556, "name" : " It is the wise bird who builds his nest in a tree. "},
{"id" : 557, "name" : " It matters not whether you win or lose; what matters is whether II win or lose. -- Darrin Weinberg "},
{"id" : 558, "name" : " It may be bad manners to talk with your mouth full, but it isn't too good either if you speak when your head is empty. "},
{"id" : 559, "name" : " It may be that your whole purpose in life is simply to serve as a warning to others. "},
{"id" : 560, "name" : " It pays to be obvious, especially if you have a reputation for subtlety. "},
{"id" : 561, "name" : " It seemed the world was divided into good and bad people. The good ones slept better... while the bad ones seemed to enjoy the waking hours much more. -- Woody Allen, \"Side Effects\" "},
{"id" : 562, "name" : " It seems to make an auto driver mad if he misses you. "},
{"id" : 563, "name" : " It takes a special kind of courage to face what we all have to face. "},
{"id" : 564, "name" : " It takes all kinds to fill the freeways. -- Crazy Charlie "},
{"id" : 565, "name" : " It takes both a weapon, and two people, to commit a murder. "},
{"id" : 566, "name" : " It takes less time to do a thing right than it does to explain why you did it wrong. -- H. W. Longfellow "},
{"id" : 567, "name" : " It takes two to tell the truth: one to speak and one to hear. "},
{"id" : 568, "name" : " It will be generally found that those who sneer habitually at human nature and affect to despise it, are among its worst and least pleasant examples. -- Charles Dickens "},
{"id" : 569, "name" : " It would be nice to be sure of anything the way some people are of everything. "},
{"id" : 570, "name" : " It's amazing how many people you could be friends with if only they'd make the first approach. "},
{"id" : 571, "name" : " It's amazing how much \"mature wisdom\" resembles being too tired. "},
{"id" : 572, "name" : " It's amazing how nice people are to you when they know you're going away. -- Michael Arlen "},
{"id" : 573, "name" : " It's bad enough that life is a rat-race, but why do the rats always have to win? "},
{"id" : 574, "name" : " It's better to be quotable than to be honest. -- Tom Stoppard "},
{"id" : 575, "name" : " It's better to be wanted for murder that not to be wanted at all. -- Marty Winch "},
{"id" : 576, "name" : " It's easier to fight for one's principles than to live up to them. "},
{"id" : 577, "name" : " It's easier to get forgiveness for being wrong than forgiveness for being right. "},
{"id" : 578, "name" : " It's hard not to like a man of many qualities, even if most of them are bad. "},
{"id" : 579, "name" : " It's hard to be humble when you're perfect. "},
{"id" : 580, "name" : " It's hard to keep your shirt on when you're getting something off your chest. "},
{"id" : 581, "name" : " It's interesting to think that many quite distinguished people have bodies similar to yours. "},
{"id" : 582, "name" : " It's only by NOT taking the human race seriously that I retain what fragments of my once considerable mental powers I still possess. -- Roger Noe "},
{"id" : 583, "name" : " It's reassuring to know that if you behave strangely enough, society will take full responsibility for you. "},
{"id" : 584, "name" : " It's sweet to be remembered, but it's often cheaper to be forgotten. "},
{"id" : 585, "name" : " Jealousy is all the fun you think they have. "},
{"id" : 586, "name" : " Just because I turn down a contract on a guy doesn't mean he isn't going to get hit. -- Joey "},
{"id" : 587, "name" : " Just because you're paranoid doesn't mean they AREN'T after you. "},
{"id" : 588, "name" : " \"Just out of curiosity does this actually mean something or have some of the few remaining bits of your brain just evaporated?\" -- Patricia O Tuama, rissa@killer.DALLAS.TX.US "},
{"id" : 589, "name" : " Just weigh your own hurt against the hurt of all the others, and then do what's best. -- Lovers and Other Strangers "},
{"id" : 590, "name" : " Just when you thought you were winning the rat race, along comes a faster rat!! "},
{"id" : 591, "name" : " Justice always prevails ... three times out of seven! -- Michael J. Wagner "},
{"id" : 592, "name" : " Keep cool, but don't freeze. -- Hellman's Mayonnaise "},
{"id" : 593, "name" : " Keep your mouth shut and people will think you stupid; Open it and you remove all doubt. "},
{"id" : 594, "name" : " Lack of capability is usually disguised by lack of interest. "},
{"id" : 595, "name" : " Lack of money is the root of all evil. -- George Bernard Shaw "},
{"id" : 596, "name" : " Largest Number of Driving Test Failures By April 1970 Mrs. Miriam Hargrave had failed her test thirty-nine times. In the eight preceding years she had received two hundred and twelve driving lessons at a cost of L300. She set the new record while driving triumphantly through a set of red traffic lights in Wakefield, Yorkshire. Disappointingly, she passed at the fortieth attempt (3 August 1970) but eight years later she showed some of her old magic when she was reported as saying that she still didn't like doing right-hand turns. -- Stephen Pile, \"The Book of Heroic Failures\" "},
{"id" : 597, "name" : " Last guys don't finish nice. -- Stanley Kelley, on the cult of victory at all costs "},
{"id" : 598, "name" : " Laughter is the closest distance between two people. -- Victor Borge "},
{"id" : 599, "name" : " Learn from other people's mistakes, you don't have time to make your own. "},
{"id" : 600, "name" : " Let a fool hold his tongue and he will pass for a sage. -- Publilius Syrus "},
{"id" : 601, "name" : " Let the meek inherit the earth -- they have it coming to them. -- James Thurber "},
{"id" : 602, "name" : " Let's do it. -- Gary Gilmore, to his firing squad "},
{"id" : 603, "name" : " Life is a hospital in which every patient is possessed by the desire to change his bed. -- Charles Baudelaire "},
{"id" : 604, "name" : " Life is a series of rude awakenings. -- R. V. Winkle "},
{"id" : 605, "name" : " Life is a serious burden, which no thinking, humane person would wantonly inflict on someone else. -- Clarence Darrow "},
{"id" : 606, "name" : " Life is an exciting business, and most exciting when it is lived for others. "},
{"id" : 607, "name" : " Life is like bein' on a mule team. Unless you're the lead mule, all the scenery looks about the same. "},
{"id" : 608, "name" : " \"Life would be much simpler and things would get done much faster if it weren't for other people\" -- Blore "},
{"id" : 609, "name" : " Like my parents, I have never been a regular church member or churchgoer. It doesn't seem plausible to me that there is the kind of God who watches over human affairs, listens to prayers, and tries to guide people to follow His precepts -- there is just too much misery and cruelty for that. On the other hand, I respect and envy the people who get inspiration from their religions. -- Benjamin Spock "},
{"id" : 610, "name" : " Looking for a cool one after a long, dusty ride, the drifter strode into the saloon. As he made his way through the crowd to the bar, a man galloped through town screaming, \"Big Mike's comin'! Run fer yer lives!\" Suddenly, the saloon doors burst open. An enormous man, standing over eight feet tall and weighing an easy 400 pounds, rode in on a bull, using a rattlesnake for a whip. Grabbing the drifter by the arm and throwing him over the bar, the giant thundered, \"Gimme a drink!\" The terrified man handed over a bottle of whiskey, which the man guzzled in one gulp and then smashed on the bar. He then stood aghast as the man stuffed the broken bottle in his mouth, munched broken glass and smacked his lips with relish. \"Can I, ah, uh, get you another, sir?\" the drifter stammered. \"Naw, I gotta git outa here, boy,\" the man grunted. \"Big Mike's a-comin'.\" "},
{"id" : 611, "name" : " Lord, defend me from my friends; I can account for my enemies. -- Charles D'Hericault "},
{"id" : 612, "name" : " Love thy neighbor as thyself, but choose your neighborhood. -- Louise Beal "},
{"id" : 613, "name" : " Love your enemies: they'll go crazy trying to figure out what you're up to. "},
{"id" : 614, "name" : " Love your neighbour, yet don't pull down your hedge. -- Benjamin Franklin "},
{"id" : 615, "name" : " Lying is an indispensable part of making life tolerable. -- Bergan Evans "},
{"id" : 616, "name" : " Make no little plans; they have no magic to stir men's blood. -- Daniel Hudson Burnham "},
{"id" : 617, "name" : " Man belongs wherever he wants to go. -- Wernher von Braun "},
{"id" : 618, "name" : " Man has made his bedlam; let him lie in it. -- Fred Allen "},
{"id" : 619, "name" : " Man has never reconciled himself to the ten commandments. "},
{"id" : 620, "name" : " Man invented language to satisfy his deep need to complain. -- Lily Tomlin "},
{"id" : 621, "name" : " Man is a rational animal who always loses his temper when he is called upon to act in accordance with the dictates of reason. -- Oscar Wilde "},
{"id" : 622, "name" : " Man is the only animal that can remain on friendly terms with the victims he intends to eat until he eats them. -- Samuel Butler (1835-1902) "},
{"id" : 623, "name" : " Man is the only animal that laughs and weeps; for he is the only animal that is struck with the difference between what things are and what they ought to be. -- William Hazlitt "},
{"id" : 624, "name" : " Man usually avoids attributing cleverness to somebody else -- unless it is an enemy. -- Albert Einstein "},
{"id" : 625, "name" : " Man's horizons are bounded by his vision. "},
{"id" : 626, "name" : " Man's unique agony as a species consists in his perpetual conflict between the desire to stand out and the need to blend in. -- Sydney J. Harris "},
{"id" : 627, "name" : " Many a family tree needs trimming. "},
{"id" : 628, "name" : " Many a man that can't direct you to a corner drugstore will get a respectful hearing when age has further impaired his mind. -- Finley Peter Dunne "},
{"id" : 629, "name" : " Many mental processes admit of being roughly measured. For instance, the degree to which people are bored, by counting the number of their fidgets. I not infrequently tried this method at the meetings of the Royal Geographical Society, for even there dull memoirs are occasionally read. [...] The use of a watch attracts attention, so I reckon time by the number of my breathings, of which there are 15 in a minute. They are not counted mentally, but are punctuated by pressing with 15 fingers successively. The counting is reserved for the fidgets. These observations should be confined to persons of middle age. Children are rarely still, while elderly philosophers will sometimes remain rigid for minutes altogether. -- Francis Galton, 1909 "},
{"id" : 630, "name" : " Many people are desperately looking for some wise advice which will recommend that they do what they want to do. "},
{"id" : 631, "name" : " Many people are secretly interested in life. "},
{"id" : 632, "name" : " Many people feel that if you won't let them make you happy, they'll make you suffer. "},
{"id" : 633, "name" : " Many people feel that they deserve some kind of recognition for all the bad things they haven't done. "},
{"id" : 634, "name" : " Many people resent being treated like the person they really are. "},
{"id" : 635, "name" : " Many receive advice, few profit by it. -- Publilius Syrus "},
{"id" : 636, "name" : " 'Martyrdom' is the only way a person can become famous without ability. -- George Bernard Shaw "},
{"id" : 637, "name" : " May those that love us love us; and those that don't love us, may God turn their hearts; and if he doesn't turn their hearts, may he turn their ankles so we'll know them by their limping. "},
{"id" : 638, "name" : " May you die in bed at 95, shot by a jealous spouse. "},
{"id" : 639, "name" : " Maybe Jesus was right when he said that the meek shall inherit the earth -- but they inherit very small plots, about six feet by three. -- Lazarus Long "},
{"id" : 640, "name" : " \"Maybe we can get together and show off to each other sometimes.\" "},
{"id" : 641, "name" : " Meekness is uncommon patience in planning a worthwhile revenge. "},
{"id" : 642, "name" : " Men ought to know that from the brain and from the brain only arise our pleasures, joys, laughter, and jests as well as our sorrows, pains, griefs and tears. ... It is the same thing which makes us mad or delirious, inspires us with dread and fear, whether by night or by day, brings us sleeplessness, inopportune mistakes, aimless anxieties, absent-mindedness and acts that are contrary to habit... -- Hippocrates \"The Sacred Disease\" "},
{"id" : 643, "name" : " Men use thought only to justify their wrong doings, and speech only to conceal their thoughts. -- Voltaire "},
{"id" : 644, "name" : " Millions long for immortality who do not know what to do with themselves on a rainy Sunday afternoon. -- Susan Ertz "},
{"id" : 645, "name" : " Mind your own business, then you don't mind mine. "},
{"id" : 646, "name" : " Mix a little foolishness with your serious plans; it's lovely to be silly at the right moment. -- Horace "},
{"id" : 647, "name" : " Modern man is the missing link between apes and human beings. "},
{"id" : 648, "name" : " Modesty is a vastly overrated virtue. -- J. K. Galbraith "},
{"id" : 649, "name" : " More are taken in by hope than by cunning. -- Vauvenargues "},
{"id" : 650, "name" : " More people are flattered into virtue than bullied out of vice. -- R. S. Surtees "},
{"id" : 651, "name" : " Most of our lives are about proving something, either to ourselves or to someone else. "},
{"id" : 652, "name" : " Most of the fear that spoils our life comes from attacking difficulties before we get to them. -- Dr. Frank Crane "},
{"id" : 653, "name" : " Most of your faults are not your fault. "},
{"id" : 654, "name" : " Most people are too busy to have time for anything important. "},
{"id" : 655, "name" : " Most people are unable to write because they are unable to think, and they are unable to think because they congenitally lack the equipment to do so, just as they congenitally lack the equipment to fly over the moon. -- H. L. Mencken "},
{"id" : 656, "name" : " Most people can do without the essentials, but not without the luxuries. "},
{"id" : 657, "name" : " Most people can't understand how others can blow their noses differently than they do. -- Turgenev "},
{"id" : 658, "name" : " Most people deserve each other. -- Shirley "},
{"id" : 659, "name" : " Most people feel that everyone is entitled to their opinion. "},
{"id" : 660, "name" : " Most people have a furious itch to talk about themselves and are restrained only by the disinclination of others to listen. Reserve is an artificial quality that is developed in most of us as the result of innumerable rebuffs. -- W. S. Maugham "},
{"id" : 661, "name" : " Most people have a mind that's open by appointment only. "},
{"id" : 662, "name" : " Most people have two reasons for doing anything -- a good reason, and the real reason. "},
{"id" : 663, "name" : " Most people in this society who aren't actively mad are, at best, reformed or potential lunatics. -- Susan Sontag "},
{"id" : 664, "name" : " Most people need some of their problems to help take their mind off some of the others. "},
{"id" : 665, "name" : " Most people prefer certainty to truth. "},
{"id" : 666, "name" : " Mother told me to be good but she's been wrong before. "},
{"id" : 667, "name" : " Murder is always a mistake -- one should never do anything one cannot talk about after dinner. -- Oscar Wilde, \"The Picture of Dorian Gray\" "},
{"id" : 668, "name" : " My brain is my second favorite organ. -- Woody Allen "},
{"id" : 669, "name" : " My method is to take the utmost trouble to find the right thing to say. And then say it with the utmost levity. -- G. B. Shaw "},
{"id" : 670, "name" : " My mind can never know my body, although it has become quite friendly with my legs. -- Woody Allen, on Epistemology "},
{"id" : 671, "name" : " My opinions may have changed, but not the fact that I am right. "},
{"id" : 672, "name" : " My own business always bores me to death; I prefer other people's. -- Oscar Wilde "},
{"id" : 673, "name" : " My philosophy is: Don't think. -- Charles Manson "},
{"id" : 674, "name" : " Nearly all men can stand adversity, but if you want to test a man's character, give him power. -- Abraham Lincoln "},
{"id" : 675, "name" : " Needs are a function of what other people have. "},
{"id" : 676, "name" : " Neither spread the germs of gossip nor encourage others to do so. "},
{"id" : 677, "name" : " Never argue with a fool -- people might not be able to tell the difference. "},
{"id" : 678, "name" : " Never argue with a man who buys ink by the barrel. "},
{"id" : 679, "name" : " Never ask the barber if you need a haircut. "},
{"id" : 680, "name" : " Never explain. Your friends do not need it and your enemies will never believe you anyway. -- Elbert Hubbard "},
{"id" : 681, "name" : " Never face facts; if you do you'll never get up in the morning. -- Marlo Thomas "},
{"id" : 682, "name" : " Never forget what a man says to you when he is angry. "},
{"id" : 683, "name" : " Never frighten a small man -- he'll kill you. "},
{"id" : 684, "name" : " Never get into fights with ugly people because they have nothing to lose. "},
{"id" : 685, "name" : " Never insult an alligator until you've crossed the river. "},
{"id" : 686, "name" : " Never kick a man, unless he's down. "},
{"id" : 687, "name" : " Never leave anything to chance; make sure all your crimes are premeditated. "},
{"id" : 688, "name" : " Never pay a compliment as if expecting a receipt. "},
{"id" : 689, "name" : " Never speak ill of yourself, your friends will always say enough on that subject. -- Charles-Maurice De Talleyrand "},
{"id" : 690, "name" : " Never tell a lie unless it is absolutely convenient. "},
{"id" : 691, "name" : " Never trust anybody whose arm is bigger than your leg. "},
{"id" : 692, "name" : " Never underestimate the power of human stupidity. "},
{"id" : 693, "name" : " Never, ever lie to someone you love unless you're absolutely sure they'll never find out the truth. "},
{"id" : 694, "name" : " Nezvannyi gost'--khuzhe tatarina. [An uninvited guest is worse than the Mongol invasion] -- Russian proverb "},
{"id" : 695, "name" : " Nice boy, but about as sharp as a sack of wet mice. -- Foghorn Leghorn "},
{"id" : 696, "name" : " No character, however upright, is a match for constantly reiterated attacks, however false. -- Alexander Hamilton "},
{"id" : 697, "name" : " No guest is so welcome in a friend's house that he will not become a nuisance after three days. -- Titus Maccius Plautus "},
{"id" : 698, "name" : " No man is an island, but some of us are long peninsulas. "},
{"id" : 699, "name" : " No man is useless who has a friend, and if we are loved we are indispensable. -- Robert Louis Stevenson "},
{"id" : 700, "name" : " No man would listen to you talk if he didn't know it was his turn next. -- E. W. Howe "},
{"id" : 701, "name" : " No matter what happens, there is always someone who knew it would. "},
{"id" : 702, "name" : " No one becomes depraved in a moment. -- Decimus Junius Juvenalis "},
{"id" : 703, "name" : " No one can have a higher opinion of him than I have, and I think he's a dirty little beast. -- W. S. Gilbert "},
{"id" : 704, "name" : " No one can make you feel inferior without your consent. -- Eleanor Roosevelt "},
{"id" : 705, "name" : " No one can put you down without your full cooperation. "},
{"id" : 706, "name" : " \"No one gets too old to learn a new way of being stupid.\" "},
{"id" : 707, "name" : " No one knows what he can do till he tries. -- Publilius Syrus "},
{"id" : 708, "name" : " No one regards what is before his feet; we all gaze at the stars. -- Quintus Ennius "},
{"id" : 709, "name" : " No one so thoroughly appreciates the value of constructive criticism as the one who's giving it. -- Hal Chadwick "},
{"id" : 710, "name" : " No question is so difficult as one to which the answer is obvious. "},
{"id" : 711, "name" : " No snowflake in an avalanche ever feels responsible. "},
{"id" : 712, "name" : " No sooner said than done -- so acts your man of worth. -- Quintus Ennius "},
{"id" : 713, "name" : " Nobody can be as agreeable as an uninvited guest. "},
{"id" : 714, "name" : " Nobody ever forgets where he buried the hatchet. -- Kin Hubbard "},
{"id" : 715, "name" : " Nobody is one block of harmony. We are all afraid of something, or feel limited in something. We all need somebody to talk to. It would be good if we talked to each other--not just pitter-patter, but real talk. We shouldn't be so afraid, because most people really like this contact; that you show you are vulnerable makes them free to be vulnerable too. It's so much easier to be together when we drop our masks. -- Liv Ullman "},
{"id" : 716, "name" : " Nobody knows the trouble I've been. "},
{"id" : 717, "name" : " Nobody knows what goes between his cold toes and his warm ears. -- Roy Harper "},
{"id" : 718, "name" : " Nobody wants constructive criticism. It's all we can do to put up with constructive praise. "},
{"id" : 719, "name" : " Nothing astonishes men so much as common sense and plain dealing. -- Ralph Waldo Emerson "},
{"id" : 720, "name" : " Nothing makes one so vain as being told that one is a sinner. Conscience makes egotists of us all. -- Oscar Wilde "},
{"id" : 721, "name" : " Nothing shortens a journey so pleasantly as an account of misfortunes at which the hearer is permitted to laugh. -- Quentin Crisp "},
{"id" : 722, "name" : " O Lord, grant that we may always be right, for Thou knowest we will never change our minds. "},
{"id" : 723, "name" : " Objects are lost only because people look where they are not rather than where they are. "},
{"id" : 724, "name" : " Obstacles are what you see when you take your eyes off your goal. "},
{"id" : 725, "name" : " Oh this age! How tasteless and ill-bred it is. -- Gaius Valerius Catullus "},
{"id" : 726, "name" : " Oh wearisome condition of humanity! Born under one law, to another bound. -- Fulke Greville, Lord Brooke "},
{"id" : 727, "name" : " \"Oh, yes. The important thing about having lots of things to remember is that you've got to go somewhere afterwards where you can remember them, you see? You've got to stop. You haven't really been anywhere until you've got back home. I think that's what I mean.\" -- Terry Pratchett, \"The Light Fantastic\" "},
{"id" : 728, "name" : " Old age and treachery will overcome youth and skill. "},
{"id" : 729, "name" : " Old age is always fifteen years old than I am. -- B. Baruch "},
{"id" : 730, "name" : " Old age is the harbor of all ills. -- Bion "},
{"id" : 731, "name" : " Old age is the most unexpected of things that can happen to a man. -- Trotsky "},
{"id" : 732, "name" : " Old age is too high a price to pay for maturity. "},
{"id" : 733, "name" : " Old men are fond of giving good advice to console themselves for their inability to set a bad example. -- La Rochefoucauld, \"Maxims\" "},
{"id" : 734, "name" : " On Monday mornings I am dedicated to the proposition that all men are created jerks. -- H. Allen Smith, \"Let the Crabgrass Grow\" "},
{"id" : 735, "name" : " One advantage of talking to yourself is that you know at least somebody's listening. -- Franklin P. Jones "},
{"id" : 736, "name" : " One can never consent to creep when one feels an impulse to soar. -- Helen Keller "},
{"id" : 737, "name" : " One family builds a wall, two families enjoy it. "},
{"id" : 738, "name" : " One friend in a lifetime is much; two are many; three are hardly possible. Friendship needs a certain parallelism of life, a community of thought, a rivalry of aim. -- Henry Brook Adams "},
{"id" : 739, "name" : " One is not superior merely because one sees the world as odious. -- Chateaubriand (1768-1848) "},
{"id" : 740, "name" : " One is often kept in the right road by a rut. -- Gustave Droz "},
{"id" : 741, "name" : " One man tells a falsehood, a hundred repeat it as true. "},
{"id" : 742, "name" : " One measure of friendship consists not in the number of things friends can discuss, but in the number of things they need no longer mention. -- Clifton Fadiman "},
{"id" : 743, "name" : " One nice thing about egotists: they don't talk about other people. "},
{"id" : 744, "name" : " One of the large consolations for experiencing anything unpleasant is the knowledge that one can communicate it. -- Joyce Carol Oates "},
{"id" : 745, "name" : " One of the major difficulties Trillian experienced in her relationship with Zaphod was learning to distinguish between him pretending to be stupid just to get people off their guard, pretending to be stupid because he couldn't be bothered to think and wanted someone else to do it for him, pretending to be so outrageously stupid to hide the fact that he actually didn't understand what was going on, and really being genuinely stupid. He was reknowned for being quite clever and quite clearly was so -- but not all the time, which obviously worried him, hence the act. He preferred people to be puzzled rather than contemptuous. This above all appeared to Trillian to be genuinely stupid, but she could no longer be bothered to argue about. -- Douglas Adams, \"The Hitchhiker's Guide to the Galaxy\" "},
{"id" : 746, "name" : " One of the pleasures of reading old letters is the knowledge that they need no answer. -- George Gordon, Lord Byron "},
{"id" : 747, "name" : " One of the worst of my many faults is that I'm too critical of myself. "},
{"id" : 748, "name" : " One would like to stroke and caress human beings, but one dares not do so, because they bite. -- Vladimir Il'ich Lenin "},
{"id" : 749, "name" : " Only a fool has no doubts. "},
{"id" : 750, "name" : " Only a mediocre person is always at his best. -- Laurence Peter "},
{"id" : 751, "name" : " Only fools are quoted. -- Anonymous "},
{"id" : 752, "name" : " Only kings, presidents, editors, and people with tapeworms have the right to use the editorial \"we\". -- Mark Twain "},
{"id" : 753, "name" : " Only someone with nothing to be sorry for smiles back at the rear of an elephant. "},
{"id" : 754, "name" : " Only the hypocrite is really rotten to the core. -- Hannah Arendt "},
{"id" : 755, "name" : " Only two of my personalities are schizophrenic, but one of them is paranoid and the other one is out to get him. "},
{"id" : 756, "name" : " Optimism is the content of small men in high places. -- F. Scott Fitzgerald, \"The Crack Up\" "},
{"id" : 757, "name" : " Original thought is like original sin: both happened before you were born to people you could not have possibly met. -- Fran Lebowitz, \"Social Studies\" "},
{"id" : 758, "name" : " Others can stop you temporarily, only you can do it permanently. "},
{"id" : 759, "name" : " Others will look to you for stability, so hide when you bite your nails. "},
{"id" : 760, "name" : " Out of the crooked timber of humanity no straight thing can ever be made. -- Immanuel Kant "},
{"id" : 761, "name" : " Paranoia doesn't mean the whole world isn't out to get you. "},
{"id" : 762, "name" : " Paranoia is heightened awareness. "},
{"id" : 763, "name" : " Paranoia is simply an optimistic outlook on life. "},
{"id" : 764, "name" : " Paranoid schizophrenics outnumber their enemies at least two to one. "},
{"id" : 765, "name" : " Paranoids are people, too; they have their own problems. It's easy to criticize, but if everybody hated you, you'd be paranoid too. -- D. J. Hicks "},
{"id" : 766, "name" : " Passionate hatred can give meaning and purpose to an empty life. -- Eric Hoffer "},
{"id" : 767, "name" : " Patience is a minor form of despair, disguised as virtue. -- Ambrose Bierce, on qualifiers "},
{"id" : 768, "name" : " Pelorat sighed. \"I will never understand people.\" \"There's nothing to it. All you have to do is take a close look at yourself and you will understand everyone else. How would Seldon have worked out his Plan -- and I don't care how subtle his mathematics was -- if he didn't understand people; and how could he have done that if people weren't easy to understand? You show me someone who can't understand people and I'll show you someone who has built up a false image of himself -- no offense intended.\" -- Asimov, \"Foundation's Edge\" "},
{"id" : 769, "name" : " People (a group that in my opinion has always attracted an undue amount of attention) have often been likened to snowflakes. This analogy is meant to suggest that each is unique -- no two alike. This is quite patently not the case. People ... are simply a dime a dozen. And, I hasten to add, their only similarity to snowflakes resides in their invariable and lamentable tendency to turn, after a few warm days, to slush. -- Fran Lebowitz, \"Social Studies\" "},
{"id" : 770, "name" : " People are like onions -- you cut them up, and they make you cry. "},
{"id" : 771, "name" : " People are unconditionally guaranteed to be full of defects. "},
{"id" : 772, "name" : " People don't change; they only become more so. "},
{"id" : 773, "name" : " People don't usually make the same mistake twice -- they make it three times, four time, five times... "},
{"id" : 774, "name" : " People love high ideals, but they got to be about 33-percent plausible. -- The Best of Will Rogers "},
{"id" : 775, "name" : " People need good lies. There are too many bad ones. -- Bokonon, \"Cat's Cradle\" by Kurt Vonnegut, Jr. "},
{"id" : 776, "name" : " People often find it easier to be a result of the past than a cause of the future. "},
{"id" : 777, "name" : " People respond to people who respond. "},
{"id" : 778, "name" : " People say I live in my own little fantasy world... well, at least they *know* me there! -- D. L. Roth "},
{"id" : 779, "name" : " People seem to enjoy things more when they know a lot of other people have been left out on the pleasure. -- Russell Baker "},
{"id" : 780, "name" : " People tend to make rules for others and exceptions for themselves. "},
{"id" : 781, "name" : " People who claim they don't let little things bother them have never slept in a room with a single mosquito. "},
{"id" : 782, "name" : " People who fight fire with fire usually end up with ashes. -- Abigail Van Buren "},
{"id" : 783, "name" : " People who have no faults are terrible; there is no way of taking advantage of them. "},
{"id" : 784, "name" : " People who have what they want are very fond of telling people who haven't what they want that they don't want it. -- Ogden Nash "},
{"id" : 785, "name" : " People who make no mistakes do not usually make anything. "},
{"id" : 786, "name" : " People who push both buttons should get their wish. "},
{"id" : 787, "name" : " People who take cat naps don't usually sleep in a cat's cradle. "},
{"id" : 788, "name" : " People who take cold baths never have rheumatism, but they have cold baths. "},
{"id" : 789, "name" : " People who think they know everything greatly annoy those of us who do. "},
{"id" : 790, "name" : " People will accept your ideas much more readily if you tell them that Benjamin Franklin said it first. "},
{"id" : 791, "name" : " People will do tomorrow what they did today because that is what they did yesterday. "},
{"id" : 792, "name" : " People with narrow minds usually have broad tongues. "},
{"id" : 793, "name" : " Perhaps the world's second worst crime is boredom. The first is being a bore. -- Cecil Beaton "},
{"id" : 794, "name" : " Personifiers of the world, unite! You have nothing to lose but Mr. Dignity! -- Bernadette Bosky "},
{"id" : 795, "name" : " Please don't put a strain on our friendship by asking me to do something for you. "},
{"id" : 796, "name" : " Please don't recommend me to your friends-- it's difficult enough to cope with you alone. "},
{"id" : 797, "name" : " Please forgive me if, in the heat of battle, I sometimes forget which side I'm on. "},
{"id" : 798, "name" : " Practically perfect people never permit sentiment to muddle their thinking. -- Mary Poppins "},
{"id" : 799, "name" : " Pretend to spank me -- I'm a pseudo-masochist! "},
{"id" : 800, "name" : " Progress is impossible without change, and those who cannot change their minds cannot change anything. -- G. B. Shaw "},
{"id" : 801, "name" : " Put your brain in gear before starting your mouth in motion. "},
{"id" : 802, "name" : " Put your trust in those who are worthy. "},
{"id" : 803, "name" : " Questions are never indiscreet, answers sometimes are. -- Oscar Wilde "},
{"id" : 804, "name" : " \"Quite frankly, I don't like you humans. After what you all have done, I find being 'inhuman' a compliment.\" -- Spider Robinson, \"Callahan's Secret\" "},
{"id" : 805, "name" : " Rarely do people communicate; they just take turns talking. "},
{"id" : 806, "name" : " Relations are simply a tedious pack of people, who haven't the remotest knowledge of how to live, nor the smallest instinct about when to die. -- Oscar Wilde, \"The Importance of Being Earnest\" "},
{"id" : 807, "name" : " ... relaxed in the manner of a man who has no need to put up a front of any kind. -- John Ball, \"Mark One: the Dummy\" "},
{"id" : 808, "name" : " Remember: Silly is a state of Mind, Stupid is a way of Life. -- Dave Butler "},
{"id" : 809, "name" : " Revenge is a form of nostalgia. "},
{"id" : 810, "name" : " Revenge is a meal best served cold. "},
{"id" : 811, "name" : " \"Richard, in being so fierce toward my vampire, you were doing what you wanted to do, even though you thought it was going to hurt somebody else. He even told you he'd be hurt if...\" \"He was going to suck my blood!\" \"Which is what we do to anyone when we tell them we'll be hurt if they don't live our way.\" ... \"The thing that puzzles you,\" he said, \"is an accepted saying that happens to be impossible. The phrase is hurt somebody else. We choose, ourselves, to be hurt or not to be hurt, no matter what. Us who decides. Nobody else. My vampire told you he'd be hurt if you didn't let him? That's his decision to be hurt, that's his choice. What you do about it is your decision, your choice: give him blood; ignore him; tie him up; drive a stake through his heart. If he doesn't want the holly stake, he's free to resist, in whatever way he wants. It goes on and on, choices, choices.\" \"When you look at it that way...\" \"Listen,\" he said, \"it's important. We are all. Free. To do. Whatever. We want. To do.\" -- Richard Bach, \"Illusions\" "},
{"id" : 812, "name" : " Rincewind looked down at him and grinned slowly. It was a wide, manic, and utterly humourless rictus. It was the sort of grin that is normally accompanied by small riverside birds wandering in and out, picking scraps out of the teeth. -- Terry Pratchett, \"The Lure of the Wyrm\" "},
{"id" : 813, "name" : " Rudeness is a weak man's imitation of strength. "},
{"id" : 814, "name" : " Saints should always be judged guilty until they are proved innocent. -- George Orwell, \"Reflections on Gandhi\" "},
{"id" : 815, "name" : " Sanity and insanity overlap a fine grey line. "},
{"id" : 816, "name" : " Sanity is the trademark of a weak mind. -- Mark Harrold "},
{"id" : 817, "name" : " Say no, then negotiate. -- Helga "},
{"id" : 818, "name" : " Say something you'll be sorry for, I love receiving apologies. "},
{"id" : 819, "name" : " Scenery is here, wish you were beautiful. "},
{"id" : 820, "name" : " Schizophrenia beats being alone. "},
{"id" : 821, "name" : " Screw up your courage! You've screwed up everything else. "},
{"id" : 822, "name" : " \"See - the thing is - I'm an absolutist. I mean, kind of ... in a way ...\" "},
{"id" : 823, "name" : " Sentimentality -- that's what we call the sentiment we don't share. -- Graham Greene "},
{"id" : 824, "name" : " Serenity through viciousness. "},
{"id" : 825, "name" : " Shall we make a new rule of life from tonight: always to try to be a little kinder than is necessary? -- J. M. Barrie "},
{"id" : 826, "name" : " Shame is an improper emotion invented by pietists to oppress the human race. -- Robert Preston, Toddy, \"Victor/Victoria\" "},
{"id" : 827, "name" : " She often gave herself very good advice (though she very seldom followed it). -- Lewis Carroll "},
{"id" : 828, "name" : " Short people get rained on last. "},
{"id" : 829, "name" : " Show your affection, which will probably meet with pleasant response. "},
{"id" : 830, "name" : " Sin boldly. -- Martin Luther "},
{"id" : 831, "name" : " Sin has many tools, but a lie is the handle which fits them all. "},
{"id" : 832, "name" : " Sin lies only in hurting other people unnecessarily. All other \"sins\" are invented nonsense. (Hurting yourself is not sinful -- just stupid). -- Lazarus Long "},
{"id" : 833, "name" : " Since we have to speak well of the dead, let's knock them while they're alive. -- John Sloan "},
{"id" : 834, "name" : " Since we're all here, we must not be all there. -- Bob \"Mountain\" Beck "},
{"id" : 835, "name" : " Sinners can repent, but stupid is forever. "},
{"id" : 836, "name" : " So far as we are human, what we do must be either evil or good: so far as we do evil or good, we are human: and it is better, in a paradoxical way, to do evil than to do nothing: at least we exist. -- T. S. Eliot, essay on Baudelaire "},
{"id" : 837, "name" : " So live that you wouldn't be ashamed to sell the family parrot to the town gossip. "},
{"id" : 838, "name" : " Some don't prefer the pursuit of happiness to the happiness of pursuit. "},
{"id" : 839, "name" : " Some men are born mediocre, some men achieve mediocrity, and some men have mediocrity thrust upon them. -- Joseph Heller, \"Catch-22\" "},
{"id" : 840, "name" : " Some men are discovered; others are found out. "},
{"id" : 841, "name" : " Some men love truth so much that they seem to be in continual fear lest she should catch a cold on overexposure. -- Samuel Butler "},
{"id" : 842, "name" : " Some of the things that live the longest in peoples' memories never really happened. "},
{"id" : 843, "name" : " Some people around here wouldn't recognize subtlety if it hit them on the head. "},
{"id" : 844, "name" : " Some people cause happiness wherever they go; others, whenever they go. "},
{"id" : 845, "name" : " Some people have a way about them that seems to say: \"If I have only one life to live, let me live it as a jerk.\" "},
{"id" : 846, "name" : " Some people have parts that are so private they themselves have no knowledge of them. "},
{"id" : 847, "name" : " Some people's mouths work faster than their brains. They say things they haven't even thought of yet. "},
{"id" : 848, "name" : " Some rise by sin and some by virtue fall. "},
{"id" : 849, "name" : " Someone will try to honk your nose today. "},
{"id" : 850, "name" : " Something better... 1 (obvious): Excuse me. Is that your nose or did a bus park on your face? 2 (meteorological): Everybody take cover. She's going to blow. 3 (fashionable): You know, you could de-emphasize your nose if you wore something larger. Like ... Wyoming. 4 (personal): Well, here we are. Just the three of us. 5 (punctual): Alright gentlemen. Your nose was on time but you were fifteen minutes late. 6 (envious): Oooo, I wish I were you. Gosh. To be able to smell your own ear. 7 (naughty): Pardon me, Sir. Some of the ladies have asked if you wouldn't mind putting that thing away. 8 (philosophical): You know. It's not the size of a nose that's important. It's what's in it that matters. 9 (humorous): Laugh and the world laughs with you. Sneeze and it's goodbye, Seattle. 10 (commercial): Hi, I'm Earl Schibe and I can paint that nose for $39.95. 11 (polite): Ah. Would you mind not bobbing your head. The orchestra keeps changing tempo. 12 (melodic): Everybody! \"He's got the whole world in his nose.\" -- Steve Martin, \"Roxanne\" "},
{"id" : 851, "name" : " Something better... 13 (sympathetic): Oh, What happened? Did your parents lose a bet with God? 14 (complimentary): You must love the little birdies to give them this to perch on. 15 (scientific): Say, does that thing there influence the tides? 16 (obscure): Oh, I'd hate to see the grindstone. 17 (inquiry): When you stop to smell the flowers, are they afraid? 18 (french): Say, the pigs have refused to find any more truffles until you leave. 19 (pornographic): Finally, a man who can satisfy two women at once. 20 (religious): The Lord giveth and He just kept on giving, didn't He. 21 (disgusting): Say, who mows your nose hair? 22 (paranoid): Keep that guy away from my cocaine! 23 (aromatic): It must be wonderful to wake up in the morning and smell the coffee ... in Brazil. 24 (appreciative): Oooo, how original. Most people just have their teeth capped. 25 (dirty): Your name wouldn't be Dick, would it? -- Steve Martin, \"Roxanne\" "},
{"id" : 852, "name" : " Something unpleasant is coming when men are anxious to tell the truth. -- Benjamin Disraeli "},
{"id" : 853, "name" : " Sometimes I get the feeling that I went to a party on Perry Lane in 1962, and the party spilled out of the house, and came down the street, and covered the world. -- Robert Stone "},
{"id" : 854, "name" : " Sometimes I worry about being a success in a mediocre world. -- Lily Tomlin "},
{"id" : 855, "name" : " Sometimes when you look into his eyes you get the feeling that someone else is driving. -- David Letterman "},
{"id" : 856, "name" : " Speak softly and carry a +6 two-handed sword. "},
{"id" : 857, "name" : " Speak softly and own a big, mean Doberman. -- Dave Millman "},
{"id" : 858, "name" : " Start every day off with a smile and get it over with. -- W. C. Fields "},
{"id" : 859, "name" : " Start the day with a smile. After that you can be your nasty old self again. "},
{"id" : 860, "name" : " Stay together, drag each other down. "},
{"id" : 861, "name" : " Still looking for the glorious results of my misspent youth. Say, do you have a map to the next joint? "},
{"id" : 862, "name" : " Stupidity got us into this mess -- why can't it get us out? "},
{"id" : 863, "name" : " Stupidity is its own reward. "},
{"id" : 864, "name" : " Style may not be the answer, but at least it's a workable alternative. "},
{"id" : 865, "name" : " Subtlety is the art of saying what you think and getting out of the way before it is understood. "},
{"id" : 866, "name" : " Success is a journey, not a destination. "},
{"id" : 867, "name" : " Success is getting what you want; happiness is wanting what you get. "},
{"id" : 868, "name" : " Success is in the minds of Fools. -- William Wrenshaw, 1578 "},
{"id" : 869, "name" : " Success is relative: It is what we can make of the mess we have made of things. -- T. S. Eliot, \"The Family Reunion\" "},
{"id" : 870, "name" : " Succumb to natural tendencies. Be hateful and boring. "},
{"id" : 871, "name" : " Such a fine first dream! But they laughed at me; they said I had made it up. "},
{"id" : 872, "name" : " Suicide is simply a case of mistaken identity. "},
{"id" : 873, "name" : " Suicide is the sincerest form of self-criticism. -- Donald Kaul "},
{"id" : 874, "name" : " Support your local Search and Rescue unit -- get lost. "},
{"id" : 875, "name" : " Sure he's sharp as a razor ... he's a two-dimensional pinhead! "},
{"id" : 876, "name" : " Surly to bed, surly to rise, makes you about average. "},
{"id" : 877, "name" : " Tact in audacity is knowing how far you can go without going too far. -- Jean Cocteau "},
{"id" : 878, "name" : " Tact is the ability to tell a man he has an open mind when he has a hole in his head. "},
{"id" : 879, "name" : " Tact is the art of making a point without making an enemy. "},
{"id" : 880, "name" : " Take a lesson from the whale; the only time he gets speared is when he raises to spout. "},
{"id" : 881, "name" : " Talk is cheap because supply always exceeds demand. "},
{"id" : 882, "name" : " Talk sense to a fool and he calls you foolish. -- Euripides "},
{"id" : 883, "name" : " Talking much about oneself can also be a means to conceal oneself. -- Friedrich Nietzsche "},
{"id" : 884, "name" : " Tart words make no friends; a spoonful of honey will catch more flies than a gallon of vinegar. -- B. Franklin "},
{"id" : 885, "name" : " Tell a man there are 300 billion stars in the universe and he'll believe you. Tell him a bench has wet paint on it and he'll have to touch to be sure. "},
{"id" : 886, "name" : " Tell me what to think!!! "},
{"id" : 887, "name" : " Telling the truth to people who misunderstand you is generally promoting a falsehood, isn't it? -- A. Hope "},
{"id" : 888, "name" : " \"That boy's about as sharp as a pound of wet liver\" -- Foghorn Leghorn "},
{"id" : 889, "name" : " That must be wonderful: I don't understand it at all. -- Moliere "},
{"id" : 890, "name" : " That which is not good for the swarm, neither is it good for the bee. "},
{"id" : 891, "name" : " That's always the way when you discover something new; everyone thinks you're crazy. -- Evelyn E. Smith "},
{"id" : 892, "name" : " The adjuration to be \"normal\" seems shockingly repellent to me; I see neither hope nor comfort in sinking to that low level. I think it is ignorance that makes people think of abnormality only with horror and allows them to remain undismayed at the proximity of \"normal\" to average and mediocre. For surely anyone who achieves anything is, essentially, abnormal. -- Dr. Karl Menninger, \"The Human Mind\", 1930 "},
{"id" : 893, "name" : " The aim of a joke is not to degrade the human being but to remind him that he is already degraded. -- George Orwell "},
{"id" : 894, "name" : " The angry man always thinks he can do more than he can. -- Albertano of Brescia "},
{"id" : 895, "name" : " The average nutritional value of promises is roughly zero. "},
{"id" : 896, "name" : " The average, healthy, well-adjusted adult gets up at seven-thirty in the morning feeling just terrible. -- Jean Kerr "},
{"id" : 897, "name" : " The best laid plans of mice and men are usually about equal. -- Blair "},
{"id" : 898, "name" : " The best portion of a good man's life, his little, nameless, unremembered acts of kindness and love. -- Wordsworth "},
{"id" : 899, "name" : " The best that we can do is to be kindly and helpful toward our friends and fellow passengers who are clinging to the same speck of dirt while we are drifting side by side to our common doom. -- Clarence Darrow "},
{"id" : 900, "name" : " The best thing about growing older is that it takes such a long time. "},
{"id" : 901, "name" : " The best way to get rid of worries is to let them die of neglect. "},
{"id" : 902, "name" : " The best way to keep your friends is not to give them away. "},
{"id" : 903, "name" : " The bigger they are, the harder they hit. "},
{"id" : 904, "name" : " The biggest problem with communication is the illusion that it has occurred. "},
{"id" : 905, "name" : " The bland leadeth the bland and they both shall fall into the kitsch. "},
{"id" : 906, "name" : " The brotherhood of man is not a mere poet's dream; it is a most depressing and humiliating reality. -- Oscar Wilde "},
{"id" : 907, "name" : " The correct way to punctuate a sentence that starts: \"Of course it is none of my business, but --\" is to place a period after the word \"but.\" Don't use excessive force in supplying such a moron with a period. Cutting his throat is only a momentary pleasure and is bound to get you talked about. -- Lazarus Long, \"Time Enough for Love\" "},
{"id" : 908, "name" : " The difference between a good haircut and a bad one is seven days. "},
{"id" : 909, "name" : " The difference between common-sense and paranoia is that common-sense is thinking everyone is out to get you. That's normal -- they are. Paranoia is thinking that they're conspiring. -- J. Kegler "},
{"id" : 910, "name" : " The difference between genius and stupidity is that genius has its limits. "},
{"id" : 911, "name" : " The difference between sentiment and being sentimental is the following: Sentiment is when a driver swerves out of the way to avoid hitting a rabbit on the road. Being sentimental is when the same driver, when swerving away from the rabbit hits a pedestrian. -- Frank Herbert, \"The White Plague\" "},
{"id" : 912, "name" : " The discerning person is always at a disadvantage. "},
{"id" : 913, "name" : " The distinction between true and false appears to become increasingly blurred by... the pollution of the language. -- Arne Tiselius "},
{"id" : 914, "name" : " The end of the human race will be that it will eventually die of civilization. -- Ralph Waldo Emerson "},
{"id" : 915, "name" : " The forest is safe because a lion lives therein and the lion is safe because it lives in a forest. Likewise the friendship of persons rests on mutual help. -- Laukikanyay. "},
{"id" : 916, "name" : " The full potentialities of human fury cannot be reached until a friend of both parties tactfully interferes. -- G. K. Chesterton "},
{"id" : 917, "name" : " The Golden Rule is of no use to you whatever unless you realize it is your move. -- Frank Crane "},
{"id" : 918, "name" : " The great merit of society is to make one appreciate solitude. -- Charles Chincholles, \"Reflections on the Art of Life\" "},
{"id" : 919, "name" : " The great secret in life ... [is] not to open your letters for a fortnight. At the expiration of that period you will find that nearly all of them have answered themselves. -- Arthur Binstead "},
{"id" : 920, "name" : " The greatest of faults is to be conscious of none. "},
{"id" : 921, "name" : " The greatest remedy for anger is delay. "},
{"id" : 922, "name" : " The hardest thing is to disguise your feelings when you put a lot of relatives on the train for home. "},
{"id" : 923, "name" : " The hatred of relatives is the most violent. -- Tacitus (c.55 - c.117) "},
{"id" : 924, "name" : " ... the heat come 'round and busted me for smiling on a cloudy day. "},
{"id" : 925, "name" : " The help people need most urgently is help in admitting that they need help. "},
{"id" : 926, "name" : " The heroic hours of life do not announce their presence by drum and trumpet, challenging us to be true to ourselves by appeals to the martial spirit that keeps the blood at heat. Some little, unassuming, unobtrusive choice presents itself before us slyly and craftily, glib and insinuating, in the modest garb of innocence. To yield to its blandishments is so easy. The wrong, it seems, is venial... Then it is that you will be summoned to show the courage of adventurous youth. -- Benjamin Cardozo "},
{"id" : 927, "name" : " The human mind treats a new idea the way the body treats a strange protein -- it rejects it. -- P. Medawar "},
{"id" : 928, "name" : " The human race never solves any of its problems. It merely outlives them. -- David Gerrold "},
{"id" : 929, "name" : " The idle mind knows not what it is it wants. -- Quintus Ennius "},
{"id" : 930, "name" : " The important thing is not to stop questioning. "},
{"id" : 931, "name" : " The kind of danger people most enjoy is the kind they can watch from a safe place. "},
{"id" : 932, "name" : " The knowledge that makes us cherish innocence makes innocence unattainable. -- Irving Howe "},
{"id" : 933, "name" : " The last time I saw him he was walking down Lover's Lane holding his own hand. -- Fred Allen "},
{"id" : 934, "name" : " The Least Successful Defrosting Device The all-time record here is held by Mr. Peter Rowlands of Lancaster whose lips became frozen to his lock in 1979 while blowing warm air on it. \"I got down on my knees to breathe into the lock. Somehow my lips got stuck fast.\" While he was in the posture, an old lady passed an inquired if he was all right. \"Alra? Igmmlptk\", he replied at which point she ran away. \"I tried to tell her what had happened, but it came out sort of... muffled,\" explained Mr. Rowlands, a pottery designer. He was trapped for twenty minutes (\"I felt a bit foolish\") until constant hot breathing brought freedom. He was subsequently nicknamed \"Hot Lips\". -- Stephen Pile, \"The Book of Heroic Failures\" "},
{"id" : 935, "name" : " The Lord prefers common-looking people. That is the reason that He makes so many of them. -- Abraham Lincoln "},
{"id" : 936, "name" : " The louder he talked of his honour, the faster we counted our spoons. -- Ralph Waldo Emerson "},
{"id" : 937, "name" : " The major advances in civilization are processes that all but wreck the societies in which they occur. -- A. N. Whitehead "},
{"id" : 938, "name" : " The man who raises a fist has run out of ideas. -- H. G. Wells, \"Time After Time\" "},
{"id" : 939, "name" : " The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed. -- Carl Jung "},
{"id" : 940, "name" : " The minute a man is convinced that he is interesting, he isn't. "},
{"id" : 941, "name" : " The mirror sees the man as beautiful, the mirror loves the man; another mirror sees the man as frightful and hates him; and it is always the same being who produces the impressions. -- Marquis D. A. F. de Sade "},
{"id" : 942, "name" : " The more I know men the more I like my horse. "},
{"id" : 943, "name" : " The more I see of men the more I admire dogs. -- Mme De Sevigne, 1626-1696 "},
{"id" : 944, "name" : " The more we disagree, the more chance there is that at least one of us is right. "},
{"id" : 945, "name" : " The most disagreeable thing that your worst enemy says to your face does not approach what your best friends say behind your back. -- Alfred De Musset "},
{"id" : 946, "name" : " The most hopelessly stupid man is he who is not aware that he is wise. "},
{"id" : 947, "name" : " The nice thing about egotists is that they don't talk about other people. -- Lucille S. Harper "},
{"id" : 948, "name" : " The odds are a million to one against your being one in a million. "},
{"id" : 949, "name" : " The older a man gets, the farther he had to walk to school as a boy. "},
{"id" : 950, "name" : " The older I grow, the more I distrust the familiar doctrine that age brings wisdom. -- H. L. Mencken "},
{"id" : 951, "name" : " The only difference between the saint and the sinner is that every saint has a past and every sinner has a future. -- Oscar Wilde "},
{"id" : 952, "name" : " The only really decent thing to do behind a person's back is pat it. "},
{"id" : 953, "name" : " The only rose without thorns is friendship. "},
{"id" : 954, "name" : " The only thing to do with good advice is pass it on. It is never any use to oneself. -- Oscar Wilde "},
{"id" : 955, "name" : " The only two things that motivate me and that matter to me are revenge and guilt. -- Elvis Costello "},
{"id" : 956, "name" : " The only way to amuse some people is to slip and fall on an icy pavement. "},
{"id" : 957, "name" : " The only way to get rid of a temptation is to yield to it. -- Oscar Wilde "},
{"id" : 958, "name" : " The opposite of talking isn't listening. The opposite of talking is waiting. -- Fran Lebowitz, \"Social Studies\" "},
{"id" : 959, "name" : " The part of the world that people find most puzzling is the part called \"Me\". "},
{"id" : 960, "name" : " The people sensible enough to give good advice are usually sensible enough to give none. "},
{"id" : 961, "name" : " The perfect friend sees the best in you -- sees it constantly -- not just when you occasionally are that way, but also when you waver, when you forget yourself, act like less than you are. In time, you become more like his vision of you -- which is the person you have always wanted to be. -- Nancy Friday "},
{"id" : 962, "name" : " The point is, you see, that there is no point in driving yourself mad trying to stop yourself going mad. You might just as well give in and save your sanity for later. "},
{"id" : 963, "name" : " ... the privileged being which we call human is distinguished from other animals only by certain double-edged manifestations which in charity we can only call \"inhuman.\" -- R. A. Lafferty "},
{"id" : 964, "name" : " The probability of someone watching you is proportional to the stupidity of your action. "},
{"id" : 965, "name" : " The problem with people who have no vices is that generally you can be pretty sure they're going to have some pretty annoying virtues. -- Elizabeth Taylor "},
{"id" : 966, "name" : " The propriety of some persons seems to consist in having improper thoughts about their neighbours. -- F. H. Bradley "},
{"id" : 967, "name" : " The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man. -- George Bernard Shaw "},
{"id" : 968, "name" : " The right half of the brain controls the left half of the body. This means that only left handed people are in their right mind. "},
{"id" : 969, "name" : " \"The Schizophrenic: An Unauthorized Autobiography\" "},
{"id" : 970, "name" : " The second best policy is dishonesty. "},
{"id" : 971, "name" : " The secret of happiness is total disregard of everybody. "},
{"id" : 972, "name" : " The shifts of Fortune test the reliability of friends. -- Marcus Tullius Cicero "},
{"id" : 973, "name" : " The strong give up and move away, while the weak give up and stay. "},
{"id" : 974, "name" : " The strong individual loves the earth so much he lusts for recurrence. He can smile in the face of the most terrible thought: meaningless, aimless existence recurring eternally. The second characteristic of such a man is that he has the strength to recognise -- and to live with the recognition -- that the world is valueless in itself and that all values are human ones. He creates himself by fashoning his own values; he has the pride to live by the values he wills. -- Nietzsche "},
{"id" : 975, "name" : " The sudden sight of me causes panic in the streets. They have yet to learn -- only the savage fears what he does not understand. -- The Silver Surfer "},
{"id" : 976, "name" : " The surest way to corrupt a youth is to instruct him to hold in higher esteem those who think alike than those who think differently. -- Nietzsche "},
{"id" : 977, "name" : " The things that interest people most are usually none of their business. "},
{"id" : 978, "name" : " The three questions of greatest concern are -- 1. Is it attractive? 2. Is it amusing? 3. Does it know its place? -- Fran Lebowitz, \"Metropolitan Life\" "},
{"id" : 979, "name" : " The trouble with telling a good story is that it invariably reminds the other fellow of a dull one. -- Sid Caesar "},
{"id" : 980, "name" : " The truth about a man lies first and foremost in what he hides. -- Andre Malraux "},
{"id" : 981, "name" : " The very remembrance of my former misfortune proves a new one to me. -- Miguel de Cervantes "},
{"id" : 982, "name" : " The way of the world is to praise dead saints and prosecute live ones. -- Nathaniel Howe "},
{"id" : 983, "name" : " The way some people find fault, you'd think there was some kind of reward. "},
{"id" : 984, "name" : " The way to a man's heart is through the left ventricle. "},
{"id" : 985, "name" : " The wise man seeks everything in himself; the ignorant man tries to get everything from somebody else. "},
{"id" : 986, "name" : " The wise shepherd never trusts his flock to a smiling wolf. "},
{"id" : 987, "name" : " The wonderful thing about a dancing bear is not how well he dances, but that he dances at all. "},
{"id" : 988, "name" : " The world is full of people who have never, since childhood, met an open doorway with an open mind. -- E. B. White "},
{"id" : 989, "name" : " The world needs more people like us and fewer like them. "},
{"id" : 990, "name" : " The worst cliques are those which consist of one man. -- G. B. Shaw "},
{"id" : 991, "name" : " The worst is not so long as we can say \"This is the worst.\" -- King Lear "},
{"id" : 992, "name" : " The worst part of having success is trying to find someone who is happy for you. -- Bette Midler "},
{"id" : 993, "name" : " The worst sin towards our fellow creatures is not to hate them, but to be indifferent to them; that's the essence of inhumanity. -- G. B. Shaw "},
{"id" : 994, "name" : " The worst thing about some men is that when they are not drunk they are sober. -- William Butler Yeats "},
{"id" : 995, "name" : " The worst thing one can do is not to try, to be aware of what one wants and not give in to it, to spend years in silent hurt wondering if something could have materialized -- and never knowing. -- David Viscott "},
{"id" : 996, "name" : " Then there's the story of the man who avoided reality for 70 years with drugs, sex, alcohol, fantasy, TV, movies, records, a hobby, lots of sleep... And on his 80th birthday died without ever having faced any of his real problems. The man's younger brother, who had been facing reality and all his problems for 50 years with psychiatrists, nervous breakdowns, tics, tension, headaches, worry, anxiety and ulcers, was so angry at his brother for having gotten away scott free that he had a paralyzing stroke. The moral to this story is that there ain't no justice that we can stand to live with. -- R. Geis "},
{"id" : 997, "name" : " There are few people more often in the wrong than those who cannot endure to be thought so. "},
{"id" : 998, "name" : " There are many people today who literally do not have a close personal friend. They may know something that we don't. They are probably avoiding a great deal of pain. "},
{"id" : 999, "name" : " There are more dead people than living, and their numbers are increasing. -- Eugene Ionesco "},
{"id" : 1000, "name" : " There are no emotional victims, only volunteers. "},
{"id" : 1001, "name" : " There are no great men, buster. There are only men. -- Elaine Stewart, \"The Bad and the Beautiful\" "},
{"id" : 1002, "name" : " There are no great men, only great challenges that ordinary men are forced by circumstances to meet. -- Admiral William Halsey "},
{"id" : 1003, "name" : " There are only two kinds of men -- the dead and the deadly. -- Helen Rowland "},
{"id" : 1004, "name" : " There are people so addicted to exaggeration that they can't tell the truth without lying. -- Josh Billings "},
{"id" : 1005, "name" : " There are two types of people in this world, good and bad. The good sleep better, but the bad seem to enjoy the waking hours much more. -- Woody Allen "},
{"id" : 1006, "name" : " There comes a time to stop being angry. -- A Small Circle of Friends "},
{"id" : 1007, "name" : " There is a certain frame of mind to which a cemetery is, if not an antidote, at least an alleviation. If you are in a fit of the blues, go nowhere else. -- Robert Louis Stevenson: Immortelles "},
{"id" : 1008, "name" : " There is an innocence in admiration; it is found in those to whom it has not yet occurred that they, too, might be admired some day. -- Friedrich Nietzsche "},
{"id" : 1009, "name" : " There is brutality and there is honesty. There is no such thing as brutal honesty. "},
{"id" : 1010, "name" : " There is no delight the equal of dread. As long as it is somebody else's. -- Clive Barker "},
{"id" : 1011, "name" : " There is no sadder sight than a young pessimist. "},
{"id" : 1012, "name" : " There is no statute of limitations on stupidity. "},
{"id" : 1013, "name" : " There is no substitute for good manners, except, perhaps, fast reflexes. "},
{"id" : 1014, "name" : " There is no such thing as inner peace. There is only nervousness or death. Any attempt to prove otherwise constitutes unacceptable behaviour. -- Fran Lebowitz, \"Metropolitan Life\" "},
{"id" : 1015, "name" : " There is nothing more silly than a silly laugh. -- Gaius Valerius Catullus "},
{"id" : 1016, "name" : " There is nothing stranger in a strange land than the stranger who comes to visit. "},
{"id" : 1017, "name" : " There is only one word for aid that is genuinely without strings, and that word is blackmail. -- Colm Brogan "},
{"id" : 1018, "name" : " There may be said to be two classes of people in the world; those who constantly divide the people of the world into two classes and those who do not. -- Robert Benchley "},
{"id" : 1019, "name" : " There's a fine line between courage and foolishness. Too bad it's not a fence. "},
{"id" : 1020, "name" : " There's a lot to be said for not saying a lot. "},
{"id" : 1021, "name" : " There's no saint like a reformed sinner. "},
{"id" : 1022, "name" : " There's no such thing as pure pleasure; some anxiety always goes with it. "},
{"id" : 1023, "name" : " Therefore it is necessary to learn how not to be good, and to use this knowledge and not use it, according to the necessity of the cause. -- Machiavelli "},
{"id" : 1024, "name" : " They also serve who only stand and wait. -- John Milton "},
{"id" : 1025, "name" : " They are ill discoverers that think there is no land, when they can see nothing but sea. -- Francis Bacon "},
{"id" : 1026, "name" : " \"They told me I was gullible ... and I believed them!\" "},
{"id" : 1027, "name" : " They're only trying to make me LOOK paranoid! "},
{"id" : 1028, "name" : " \"They're unfriendly, which is fortunate, really. They'd be difficult to like.\" -- Avon "},
{"id" : 1029, "name" : " Thinking you know something is a sure way to blind yourself. -- Frank Herbert, \"Chapterhouse: Dune\" "},
{"id" : 1030, "name" : " This generation doesn't have emotional baggage. We have emotional moving vans. -- Bruce Feirstein "},
{"id" : 1031, "name" : " This sad little lizard told me that he was a brontosaurus on his mother's side. I did not laugh; people who boast of ancestry often have little else to sustain them. Humoring them costs nothing and adds happiness in a world in which happiness is always in short supply. -- Lazarus Long "},
{"id" : 1032, "name" : " Those of you who think you know everything are annoying those of us who do. "},
{"id" : 1033, "name" : " Those who are mentally and emotionally healthy are those who have learned when to say yes, when to say no and when to say whoopee. -- W. S. Krabill "},
{"id" : 1034, "name" : " Those who cannot remember the past are condemned to repeat it. -- George Santayana "},
{"id" : 1035, "name" : " Those who don't know, talk. Those who don't talk, know. "},
{"id" : 1036, "name" : " Those who in quarrels interpose, must often wipe a bloody nose. "},
{"id" : 1037, "name" : " To any truly impartial person, it would be obvious that I am always right. "},
{"id" : 1038, "name" : " To be great is to be misunderstood. -- Ralph Waldo Emerson "},
{"id" : 1039, "name" : " To be is to be related. -- C. J. Keyser. "},
{"id" : 1040, "name" : " To be trusted is a greater compliment than to be loved. "},
{"id" : 1041, "name" : " To be who one is, is not to be someone else. "},
{"id" : 1042, "name" : " To be wise, the only thing you really need to know is when to say \"I don't know.\" "},
{"id" : 1043, "name" : " To believe your own thought, to believe that what is true for you in your private heart is true for all men -- that is genius. -- Ralph Waldo Emerson "},
{"id" : 1044, "name" : " To criticize the incompetent is easy; it is more difficult to criticize the competent. "},
{"id" : 1045, "name" : " To doubt everything or to believe everything are two equally convenient solutions; both dispense with the necessity of reflection. -- H. Poincar'e "},
{"id" : 1046, "name" : " To find a friend one must close one eye; to keep him -- two. -- Norman Douglas "},
{"id" : 1047, "name" : " To keep your friends treat them kindly; to kill them, treat them often. "},
{"id" : 1048, "name" : " To laugh at men of sense is the privilege of fools. "},
{"id" : 1049, "name" : " To make an enemy, do someone a favor. "},
{"id" : 1050, "name" : " To refuse praise is to seek praise twice. "},
{"id" : 1051, "name" : " To stay young requires unceasing cultivation of the ability to unlearn old falsehoods. -- Lazarus Long, \"Time Enough For Love\" "},
{"id" : 1052, "name" : " To understand the heart and mind of a person, look not at what he has already achieved, but at what he aspires to do. "},
{"id" : 1053, "name" : " Too clever is dumb. -- Ogden Nash "},
{"id" : 1054, "name" : " Troglodytism does not necessarily imply a low cultural level. "},
{"id" : 1055, "name" : " Truly great madness can not be achieved without significant intelligence. -- Henrik Tikkanen "},
{"id" : 1056, "name" : " Try to be the best of whatever you are, even if what you are is no good. "},
{"id" : 1057, "name" : " Try to divide your time evenly to keep others happy. "},
{"id" : 1058, "name" : " Trying to define yourself is like trying to bite your own teeth. -- Alan Watts "},
{"id" : 1059, "name" : " Uh-oh -- I've let the cat out of the bag. Let me, then, straightforwardly state the thesis I shall now elaborate: Making variations on a theme is really the crux of creativity. -- Douglas R. Hofstadter, \"Metamagical Themas\" "},
{"id" : 1060, "name" : " Unless you love someone, nothing else makes any sense. -- e.e. cummings "},
{"id" : 1061, "name" : " Vila: \"I think I have just made the biggest mistake of my life.\" Orac: \"It is unlikely. I would predict there are far greater mistakes waiting to be made by someone with your obvious talent for it.\" "},
{"id" : 1062, "name" : " Violence stinks, no matter which end of it you're on. But now and then there's nothing left to do but hit the other person over the head with a frying pan. Sometimes people are just begging for that frypan, and if we weaken for a moment and honor their request, we should regard it as impulsive philanthropy, which we aren't in any position to afford, but shouldn't regret it too loudly lest we spoil the purity of the deed. -- Tom Robbins "},
{"id" : 1063, "name" : " Virtue does not always demand a heavy sacrifice -- only the willingness to make it when necessary. -- Frederick Dunn "},
{"id" : 1064, "name" : " Virtue is its own punishment. -- Denniston Righteous people terrify me ... virtue is its own punishment. -- Aneurin Bevan "},
{"id" : 1065, "name" : " Virtue is not left to stand alone. He who practices it will have neighbors. -- Confucius "},
{"id" : 1066, "name" : " Virtue would go far if vanity did not keep it company. -- La Rochefoucauld "},
{"id" : 1067, "name" : " Visits always give pleasure: if not on arrival, then on the departure. -- Edouard Le Berquier, \"Pensees des Autres\" "},
{"id" : 1068, "name" : " Waking a person unnecessarily should not be considered a capital crime. For a first offense, that is. "},
{"id" : 1069, "name" : " Walk softly and carry a BFG-9000. "},
{"id" : 1070, "name" : " Walk softly and carry a big stick. -- Theodore Roosevelt "},
{"id" : 1071, "name" : " Walk softly and carry a megawatt laser. "},
{"id" : 1072, "name" : " We all dream of being the darling of everybody's darling. "},
{"id" : 1073, "name" : " We all know that no one understands anything that isn't funny. "},
{"id" : 1074, "name" : " We all live under the same sky, but we don't all have the same horizon. -- Dr. Konrad Adenauer "},
{"id" : 1075, "name" : " We are all born mad. Some remain so. -- Samuel Beckett "},
{"id" : 1076, "name" : " We are all dying -- and we're gonna be dead for a long time. "},
{"id" : 1077, "name" : " We are all in the gutter, but some of us are looking at the stars. -- Oscar Wilde "},
{"id" : 1078, "name" : " We are all so much together and yet we are all dying of loneliness. -- A. Schweitzer "},
{"id" : 1079, "name" : " We are anthill men upon an anthill world. -- Ray Bradbury "},
{"id" : 1080, "name" : " We ARE as gods and might as well get good at it. -- Whole Earth Catalog "},
{"id" : 1081, "name" : " We are each only one drop in a great ocean -- but some of the drops sparkle! "},
{"id" : 1082, "name" : " We are not loved by our friends for what we are; rather, we are loved in spite of what we are. -- Victor Hugo "},
{"id" : 1083, "name" : " We are so fond of each other because our ailments are the same. -- Jonathan Swift "},
{"id" : 1084, "name" : " We are stronger than our skin of flesh and metal, for we carry and share a spectrum of suns and lands that lends us legends as we craft our immortality and interweave our destinies of water and air, leaving shadows that gather color of their own, until they outshine the substance that cast them. "},
{"id" : 1085, "name" : " We give advice, but we cannot give the wisdom to profit by it. -- La Rochefoucauld "},
{"id" : 1086, "name" : " We have more to fear from the bungling of the incompetent than from the machinations of the wicked. "},
{"id" : 1087, "name" : " We lie loudest when we lie to ourselves. -- Eric Hoffer "},
{"id" : 1088, "name" : " We may not return the affection of those who like us, but we always respect their good judgement. "},
{"id" : 1089, "name" : " We only acknowledge small faults in order to make it appear that we are free from great ones. -- La Rochefoucauld "},
{"id" : 1090, "name" : " We prefer to believe that the absence of inverted commas guarantees the originality of a thought, whereas it may be merely that the utterer has forgotten its source. -- Clifton Fadiman, \"Any Number Can Play\" "},
{"id" : 1091, "name" : " We prefer to speak evil of ourselves rather than not speak of ourselves at all. "},
{"id" : 1092, "name" : " We promise according to our hopes, and perform according to our fears. "},
{"id" : 1093, "name" : " We read to say that we have read. "},
{"id" : 1094, "name" : " We really don't have any enemies. It's just that some of our best friends are trying to kill us. "},
{"id" : 1095, "name" : " We secure our friends not by accepting favors but by doing them. -- Thucydides "},
{"id" : 1096, "name" : " We seldom repent talking too little, but very often talking too much. -- Jean de la Bruyere "},
{"id" : 1097, "name" : " We thrive on euphemism. We call multi-megaton bombs \"Peace-keepers\", closet size apartments \"efficient\" and incomprehensible artworks \"innovative\". In fact, \"euphemism\" has become a euphemism for \"bald-faced lie\". And now, here are the euphemisms so colorfully employed in Personal Ads: EUPHEMISM REALITY ------------------- ------------------------- Excited about life's journey No concept of reality Spiritually evolved Oversensitive Moody Manic-depressive Soulful Quiet manic-depressive Poet Boring manic-depressive Sultry/Sensual Easy Uninhibited Lacking basic social skills Unaffected and earthy Slob and lacking basic social skills Irreverent Nasty and lacking basic social skills Very human Quasimodo's best friend Swarthy Sweaty even when cold or standing still Spontaneous/Eclectic Scatterbrained Flexible Desperate Aging child Self-centered adult Youthful Over 40 and trying to deny it Good sense of humor Watches a lot of television "},
{"id" : 1098, "name" : " Well, I'm disenchanted too. We're all disenchanted. -- James Thurber "},
{"id" : 1099, "name" : " Were it not for the presence of the unwashed and the half-educated, the formless, queer and incomplete, the unreasonable and absurd, the infinite shapes of the delightful human tadpole, the horizon would not wear so wide a grin. -- F. M. Colby, \"Imaginary Obligations\" "},
{"id" : 1100, "name" : " What do I consider a reasonable person to be? I'd say a reasonable person is one who accepts that we are all human and therefore fallible, and takes that into account when dealing with others. Implicit in this definition is the belief that it is the right and the responsibility of each person to live his or her own life as he or she sees fit, to respect this right in others, and to demand the assumption of this responsibility by others. "},
{"id" : 1101, "name" : " What good is it if you talk in flowers, and they think in pastry? -- Ashleigh Brilliant "},
{"id" : 1102, "name" : " What is involved in such [close] relationships is a form of emotional chemistry, so far unexplained by any school of psychiatry I am aware of, that conditions nothing so simple as a choice between the poles of attraction and repulsion. You can meet some people thirty, forty times down the years, and they remain amiable bystanders, like the shore lights of towns that a sailor passes at stated times but never calls at on the regular run. Conversely, all considerations of sex aside, you can meet some other people once or twice and they remain permanent influences on your life. Everyone is aware of this discrepancy between the acquaintance seen as familiar wallpaper or instant friend. The chemical action it entails is less worth analyzing than enjoying. At any rate, these six pieces are about men with whom I felt an immediate sympat - to use a coining of Max Beerbohm's more satisfactory to me than the opaque vogue word \"empathy\". -- Alistair Cooke, \"Six Men\" "},
{"id" : 1103, "name" : " What is tolerance? -- it is the consequence of humanity. We are all formed of frailty and error; let us pardon reciprocally each other's folly -- that is the first law of nature. -- Voltaire "},
{"id" : 1104, "name" : " What makes us so bitter against people who outwit us is that they think themselves cleverer than we are. "},
{"id" : 1105, "name" : " What on earth would a man do with himself if something did not stand in his way? -- H. G. Wells "},
{"id" : 1106, "name" : " What upsets me is not that you lied to me, but that from now on I can no longer believe you. -- Nietzsche "},
{"id" : 1107, "name" : " What we see depends on mainly what we look for. -- John Lubbock "},
{"id" : 1108, "name" : " What you see is from outside yourself, and may come, or not, but is beyond your control. But your fear is yours, and yours alone, like your voice, or your fingers, or your memory, and therefore yours to control. If you feel powerless over your fear, you have not yet admitted that it is yours, to do with as you will. -- Marion Zimmer Bradley, \"Stormqueen\" "},
{"id" : 1109, "name" : " What's the matter with the world? Why, there ain't but one thing wrong with every one of us -- and that's \"selfishness.\" -- The Best of Will Rogers "},
{"id" : 1110, "name" : " What's this stuff about people being \"released on their own recognizance\"? Aren't we all out on our own recognizance? "},
{"id" : 1111, "name" : " What, after all, is a halo? It's only one more thing to keep clean. -- Christopher Fry "},
{"id" : 1112, "name" : " Whatever you may be sure of, be sure of this: that you are dreadfully like other people. -- James Russell Lowell, \"My Study Windows\" "},
{"id" : 1113, "name" : " Whatever you want to do, you have to do something else first. "},
{"id" : 1114, "name" : " When a man knows he is to be hanged in a fortnight, it concentrates his mind wonderfully. -- Samuel Johnson "},
{"id" : 1115, "name" : " When a man you like switches from what he said a year ago, or four years ago, he is a broad-minded man who has courage enough to change his mind with changing conditions. When a man you don't like does it, he is a liar who has broken his promises. -- Franklin Adams "},
{"id" : 1116, "name" : " When all other means of communication fail, try words. "},
{"id" : 1117, "name" : " When among apes, one must play the ape. "},
{"id" : 1118, "name" : " When God endowed human beings with brains, He did not intend to guarantee them. "},
{"id" : 1119, "name" : " When in doubt, do it. It's much easier to apologize than to get permission. -- Grace Murray Hopper "},
{"id" : 1120, "name" : " When it comes to helping you, some people stop at nothing. "},
{"id" : 1121, "name" : " When people say nothing, they don't necessarily mean nothing. "},
{"id" : 1122, "name" : " When there are two conflicting versions of the story, the wise course is to believe the one in which people appear at their worst. -- H. Allen Smith, \"Let the Crabgrass Grow\" "},
{"id" : 1123, "name" : " When you dig another out of trouble, you've got a place to bury your own. "},
{"id" : 1124, "name" : " When you jump for joy, beware that no-one moves the ground from beneath your feet. -- Stanislaw Jerzy Lec, \"Unkempt Thoughts\" "},
{"id" : 1125, "name" : " When you speak to others for their own good it's advice; when they speak to you for your own good it's interference. "},
{"id" : 1126, "name" : " When you try to make an impression, the chances are that is the impression you will make. "},
{"id" : 1127, "name" : " WHENEVER ANYBODY SAYS he's struggling to become a human being I have to laugh because the apes beat him to it by about a million years. Struggle to become a parrot or something. -- Jack Handey, The New Mexican, 1988. "},
{"id" : 1128, "name" : " Whenever I feel like exercise, I lie down until the feeling passes. "},
{"id" : 1129, "name" : " Whenever people agree with me I always feel I must be wrong. -- Oscar Wilde "},
{"id" : 1130, "name" : " Whenever someone tells you to take their advice, you can be pretty sure that they're not using it. "},
{"id" : 1131, "name" : " ... whether it is better to spend a life not knowing what you want or to spend a life knowing exactly what you want and that you will never have it. -- Richard Shelton "},
{"id" : 1132, "name" : " While anyone can admit to themselves they were wrong, the true test is admission to someone else. "},
{"id" : 1133, "name" : " While having never invented a sin, I'm trying to perfect several. "},
{"id" : 1134, "name" : " While most peoples' opinions change, the conviction of their correctness never does. "},
{"id" : 1135, "name" : " While we are sleeping, two-thirds of the world is plotting to do us in. -- Dean Rusk "},
{"id" : 1136, "name" : " While you don't greatly need the outside world, it's still very reassuring to know that it's still there. "},
{"id" : 1137, "name" : " While your friend holds you affectionately by both your hands you are safe, for you can watch both of his. -- Ambrose Bierce, \"The Devil's Dictionary\" "},
{"id" : 1138, "name" : " Whoever fights monsters should see to it that in the process he does not become a monster. And when you look into an abyss, the abyss also looks into you. -- Friedrich Nietzsche "},
{"id" : 1139, "name" : " Whoever would lie usefully should lie seldom. "},
{"id" : 1140, "name" : " Why be difficult when, with a bit of effort, you could be impossible? "},
{"id" : 1141, "name" : " Why did the Lord give us so much quickness of movement unless it was to avoid responsibility with? "},
{"id" : 1142, "name" : " Why my thoughts are my own, when they are in, but when they are out they are another's. -- Susanna Martin, executed for witchcraft, 1681 "},
{"id" : 1143, "name" : " Why was I born with such contemporaries? -- Oscar Wilde "},
{"id" : 1144, "name" : " Why, every one as they like; as the good woman said when she kissed her cow. -- Rabelais "},
{"id" : 1145, "name" : " Will your long-winded speeches never end? What ails you that you keep on arguing? -- Job 16:3 "},
{"id" : 1146, "name" : " Winter is the season in which people try to keep the house as warm as it was in the summer, when they complained about the heat. "},
{"id" : 1147, "name" : " With a gentleman I try to be a gentleman and a half, and with a fraud I try to be a fraud and a half. -- Otto von Bismark "},
{"id" : 1148, "name" : " With clothes the new are best, with friends the old are best. "},
{"id" : 1149, "name" : " Words must be weighed, not counted. "},
{"id" : 1150, "name" : " Worrying is like rocking in a rocking chair -- It gives you something to do, but it doesn't get you anywhere. "},
{"id" : 1151, "name" : " Write a wise saying and your name will live forever. -- Anonymous "},
{"id" : 1152, "name" : " Ye've also got to remember that ... respectable people do the most astonishin' things to preserve their respectability. Thank God I'm not respectable. -- Ruthven Campbell Todd "},
{"id" : 1153, "name" : " Yes, but every time I try to see things your way, I get a headache. "},
{"id" : 1154, "name" : " Yield to Temptation ... it may not pass your way again. -- Lazarus Long, \"Time Enough for Love\" "},
{"id" : 1155, "name" : " You ain't learning nothing when you're talking. "},
{"id" : 1156, "name" : " You are a wish to be here wishing yourself. -- Philip Whalen "},
{"id" : 1157, "name" : " You are absolute plate-glass. I see to the very back of your mind. -- Sherlock Holmes "},
{"id" : 1158, "name" : " You are not a fool just because you have done something foolish -- only if the folly of it escapes you. "},
{"id" : 1159, "name" : " You can always tell luck from ability by its duration. "},
{"id" : 1160, "name" : " You can always tell the people that are forging the new frontier. They're the ones with arrows sticking out of their backs. "},
{"id" : 1161, "name" : " You can bear anything if it isn't your own fault. -- Katharine Fullerton Gerould "},
{"id" : 1162, "name" : " You can destroy your now by worrying about tomorrow. -- Janis Joplin "},
{"id" : 1163, "name" : " You can't carve your way to success without cutting remarks. "},
{"id" : 1164, "name" : " You can't cheat an honest man. Never give a sucker an even break or smarten up a chump. -- W. C. Fields "},
{"id" : 1165, "name" : " You can't cross a large chasm in two small jumps. "},
{"id" : 1166, "name" : " You can't erase a dream, you can only wake me up. -- Peter Frampton "},
{"id" : 1167, "name" : " You can't have your cake and let your neighbor eat it too. -- Ayn Rand "},
{"id" : 1168, "name" : " You can't hold a man down without staying down with him. -- Booker T. Washington "},
{"id" : 1169, "name" : " You can't learn too soon that the most useful thing about a principle is that it can always be sacrificed to expediency. -- W. Somerset Maugham, \"The Circle\" "},
{"id" : 1170, "name" : " You can't play your friends like marks, kid. -- Henry Gondorf, \"The Sting\" "},
{"id" : 1171, "name" : " You can't start worrying about what's going to happen. You get spastic enough worrying about what's happening now. -- Lauren Bacall "},
{"id" : 1172, "name" : " \"You can't teach people to be lazy - either they have it, or they don't.\" -- Dagwood Bumstead "},
{"id" : 1173, "name" : " You cannot achieve the impossible without attempting the absurd. "},
{"id" : 1174, "name" : " You cannot kill time without injuring eternity. "},
{"id" : 1175, "name" : " You cannot propel yourself forward by patting yourself on the back. "},
{"id" : 1176, "name" : " You cannot shake hands with a clenched fist. -- Indira Gandhi "},
{"id" : 1177, "name" : " You cannot use your friends and have them too. "},
{"id" : 1178, "name" : " You could get a new lease on life -- if only you didn't need the first and last month in advance. "},
{"id" : 1179, "name" : " You don't have to be nice to people on the way up if you're not planning on coming back down. -- Oliver Warbucks, \"Annie\" "},
{"id" : 1180, "name" : " You don't have to explain something you never said. -- Calvin Coolidge "},
{"id" : 1181, "name" : " You give me space to belong to myself yet without separating me from your own life. May it all turn out to your happiness. -- Goethe "},
{"id" : 1182, "name" : " You got to be very careful if you don't know where you're going, because you might not get there. -- Yogi Berra "},
{"id" : 1183, "name" : " You have not converted a man because you have silenced him. -- John Viscount Morley "},
{"id" : 1184, "name" : " You humans are all alike. "},
{"id" : 1185, "name" : " You just wait, I'll sin till I blow up! -- Dylan Thomas "},
{"id" : 1186, "name" : " You know how to win a victory, Hannibal, but not how to use it. -- Maharbal "},
{"id" : 1187, "name" : " You know it's going to be a bad day when you want to put on the clothes you wore home from the party and there aren't any. "},
{"id" : 1188, "name" : " You know it's going to be a long day when you get up, shave and shower, start to get dressed and your shoes are still warm. -- Dean Webber "},
{"id" : 1189, "name" : " You know it's Monday when you wake up and it's Tuesday. -- Garfield "},
{"id" : 1190, "name" : " You know what they say -- the sweetest word in the English language is revenge. -- Peter Beard "},
{"id" : 1191, "name" : " You know you are getting old when you think you should drive the speed limit. -- E. A. Gilliam "},
{"id" : 1192, "name" : " You know you're in trouble when... (1) You wake up face down on the pavement. (2) Your wife wakes up feeling amorous and you have a headache. (3) You turn on the news and they're showing emergency routes out of the city. (4) Your twin sister forgot your birthday. (5) You wake up and discover your waterbed broke and then remember that you don't have a waterbed. (6) Your doctor tells you you're allergic to chocolate. "},
{"id" : 1193, "name" : " You know you're in trouble when... (1) You've been at work for an hour before you notice that your skirt is caught in your pantyhose. Especially if you're a man. (2) Your blind date turns out to be your ex-wife. (3) Your income tax check bounces. (4) You put both contact lenses in the same eye. (5) Your wife says, \"Good morning, Bill\" and your name is George. (6) You wake up to the soothing sound of flowing water... the day after you bought a waterbed. (7) You go on your honeymoon to a remote little hotel and the desk clerk, bell hop, and manager have a \"Welcome Back\" party for your spouse. "},
{"id" : 1194, "name" : " You know you're in trouble when... (1) Your car horn goes off accidentally and remains stuck as you follow a group of Hell's Angels on the freeway. (2) You want to put on the clothes you wore home from the party and there aren't any. (3) Your boss tells you not to bother to take off your coat. (4) The bird singing outside your window is a buzzard. (5) You wake up and your braces are locked together. (6) Your mother approves of the person you're dating. "},
{"id" : 1195, "name" : " You know you're in trouble when... (1) Your only son tells you he wishes Anita Bryant would mind her own business. (2) You put your bra on backwards and it fits better. (3) You call Suicide Prevention and they put you on hold. (4) You see a `60 Minutes' news team waiting in your office. (5) Your birthday cake collapses from the weight of the candles. (6) Your 4-year old reveals that it's \"almost impossible\" to flush a grapefruit down the toilet. (7) You realize that you've memorized the back of the cereal box. "},
{"id" : 1196, "name" : " You know your apartment is small... when you can't know its position and velocity at the same time. you put your key in the lock and it breaks the window. you have to go outside to change your mind. you can vacuum the entire place using a single electrical outlet. "},
{"id" : 1197, "name" : " You may be sure that when a man begins to call himself a \"realist,\" he is preparing to do something he is secretly ashamed of doing. -- Sydney Harris "},
{"id" : 1198, "name" : " You may easily play a joke on a man who likes to argue -- agree with him. -- Ed Howe "},
{"id" : 1199, "name" : " You men out there probably think you already know how to dress for success. You know, for example, that you should not wear leisure suits or white plastic belts and shoes, unless you are going to a costume party disguised as a pig farmer vacationing at Disney World. -- Dave Barry, \"How to Dress for Real Success\" "},
{"id" : 1200, "name" : " You must know that a man can have only one invulnerable loyalty, loyalty to his own concept of the obligations of manhood. All other loyalties are merely deputies of that one. -- Nero Wolfe "},
{"id" : 1201, "name" : " You never gain something but that you lose something. -- Thoreau "},
{"id" : 1202, "name" : " You never get a second chance to make a first impression. "},
{"id" : 1203, "name" : " You never go anywhere without your soul. "},
{"id" : 1204, "name" : " You never know what is enough until you know what is more than enough. -- William Blake "},
{"id" : 1205, "name" : " You never learn anything by doing it right. "},
{"id" : 1206, "name" : " You probably wouldn't worry about what people think of you if you could know how seldom they do. -- Olin Miller. "},
{"id" : 1207, "name" : " \"You say there are two types of people?\" \"Yes, those who separate people into two groups and those that don't.\" \"Wrong. There are three groups: Those who separate people into three groups. Those who don't separate people into groups. Those who can't decide.\" \"Wait a minute, what about people who separate people into two groups?\" \"Oh. Okay, then there are four groups.\" \"Aren't you then separating people into four groups?\" \"Yeah.\" \"So then there's a fifth group, right?\" \"You know, the problem is these idiots who can't make up their minds.\" "},
{"id" : 1208, "name" : " You see things; and you say \"Why?\" But I dream things that never were; and I say \"Why not?\" -- George Bernard Shaw, \"Back to Methuselah\" [No, it wasn't J. F. Kennedy. Ed.] "},
{"id" : 1209, "name" : " You shall judge of a man by his foes as well as by his friends. -- Joseph Conrad "},
{"id" : 1210, "name" : " You should avoid hedging, at least that's what I think. "},
{"id" : 1211, "name" : " You should make a point of trying every experience once -- except incest and folk-dancing. -- A. Bax, \"Farewell My Youth\" "},
{"id" : 1212, "name" : " You shouldn't wallow in self-pity. But it's OK to put your feet in it and swish them around a little. -- Guindon "},
{"id" : 1213, "name" : " You want to know why I kept getting promoted? Because my mouth knows more than my brain. -- W.G. "},
{"id" : 1214, "name" : " You won't skid if you stay in a rut. -- Frank Hubbard "},
{"id" : 1215, "name" : " You'd best be snoozin', 'cause you don't be gettin' no work done at 5 a.m. anyway. -- From the wall of the Wurster Hall stairwell "},
{"id" : 1216, "name" : " You'd better smile when they watch you, smile like you're in control. -- Smile, \"Was (Not Was)\" "},
{"id" : 1217, "name" : " You're always thinking you're gonna be the one that makes 'em act different. -- Woody Allen, \"Manhattan\" "},
{"id" : 1218, "name" : " You're either part of the solution or part of the problem. -- Eldridge Cleaver "},
{"id" : 1219, "name" : " You're never too old to become younger. -- Mae West "},
{"id" : 1220, "name" : " You've always made the mistake of being yourself. -- Eugene Ionesco "},
{"id" : 1221, "name" : " You've been telling me to relax all the way here, and now you're telling me just to be myself? -- The Return of the Secaucus Seven "},
{"id" : 1222, "name" : " Young men are fitter to invent than to judge; fitter for execution than for counsel; and fitter for new projects than for settled business. For the experience of age, in things that fall within the compass of it, directeth them; but in new things, abuseth them. The errors of young men are the ruin of business; but the errors of aged men amount but to this, that more might have been done, or sooner. Young men, in the conduct and management of actions, embrace more than they can hold; stir more than they can quiet; fly to the end, without consideration of the means and degrees; pursue some few principles which they have chanced upon absurdly; care not how they innovate, which draws unknown inconveniences; and, that which doubleth all errors, will not acknowledge or retract them; like an unready horse, that will neither stop nor turn. Men of age object too much, consult too long, adventure too little, repent too soon, and seldom drive business home to the full period, but content themselves with a mediocrity of success. Certainly, it is good to compound employments of both ... because the virtues of either age may correct the defects of both. -- Francis Bacon, \"Essay on Youth and Age\" "},
{"id" : 1223, "name" : " Young men think old men are fools; but old men know young men are fools. -- George Chapman "},
{"id" : 1224, "name" : " Young men, hear an old man to whom old men hearkened when he was young. -- Augustus Caesar "},
{"id" : 1225, "name" : " Your Co-worker Could Be a Space Alien, Say Experts ...Here's How You Can Tell Many Americans work side by side with space aliens who look human -- but you can spot these visitors by looking for certain tip-offs, say experts. They listed 10 signs to watch for: (3) Bizarre sense of humor. Space aliens who don't understand earthly humor may laugh during a company training film or tell jokes that no one understands, said Steiger. (6) Misuses everyday items. \"A space alien may use correction fluid to paint its nails,\" said Steiger. (8) Secretive about personal life-style and home. \"An alien won't discuss details or talk about what it does at night or on weekends.\" (10) Displays a change of mood or physical reaction when near certain high-tech hardware. \"An alien may experience a mood change when a microwave oven is turned on,\" said Steiger. The experts pointed out that a co-worker would have to display most if not all of these traits before you can positively identify him as a space alien. -- National Enquirer, Michael Cassels, August, 1984. [I thought everybody laughed at company training films. Ed.] "},
{"id" : 1226, "name" : " Your conscience never stops you from doing anything. It just stops you from enjoying it. "},
{"id" : 1227, "name" : " Your friends will know you better in the first minute you meet than your acquaintances will know you in a thousand years. -- Richard Bach, \"Illusions\" "},
{"id" : 1228, "name" : " Youth -- not a time of life but a state of mind... a predominance of courage over timidity, of the appetite for adventure over the love of ease. -- Robert F. Kennedy "},
{"id" : 1229, "name" : " Youth is a blunder, manhood a struggle, old age a regret. -- Benjamin Disraeli, \"Coningsby\" "},
{"id" : 1230, "name" : " Youth is a disease from which we all recover. -- Dorothy Fuldheim "},
{"id" : 1231, "name" : " Youth is not a time of life, it is a state of mind; it is a temper of the will, a quality of the imagination, a vigor of the emotions, a predominance of courage over timidity, of the appetite for adventure over love of ease. Nobody grows old by merely living a number of years; people grow old only by deserting their ideals. Years wrinkle the skin, but to give up enthusiasm wrinkles the soul. Worry, doubt, self-distrust, fear, and despair -- these are the long, long years that bow the head and turn the growing spirit back to dust. Whether seventy or sixteen, there is in every being's heart the love of wonder, the sweet amazement at the stars and the starlike things and thoughts, the undaunted challenge of events, the unfailing childlike appetite for what next, and the joy and the game of life. You are as young as your faith, as old as your doubt; as young as your self-confidence, as old as your fear, as young as your hope, as old as your despair. So long as your heart receives messages of beauty, cheer, courage, grandeur and power from the earth, from man, and from the Infinite, so long you are young. -- Samuel Ullman "},
{"id" : 1232, "name" : " If you bring forth what is within you, what you bring forth will save you. If you do not bring forth what is within you, what you do not bring forth will destroy you. -- Jesus, \"Gnostic Gospels\" (Elaine Pagel) "},
{"id" : 1233, "name" : " I am myself plus my circumstance, and if I do not save it, I cannot save myself. -- Jos'e Ortega Y Gasset "},
{"id" : 1234, "name" : " If a man slept by day, he had little time to work. That was a satisfying notion to Escargot. -- \"The Stone Giant\", James P. Blaylock "},
{"id" : 1235, "name" : " He liked fishing a little too much, and he believed that work was something a man did when he had to. He had always been able to get along well enough without it, especially for the last couple of years. -- \"The Stone Giant\", James P. Blaylock "},
{"id" : 1236, "name" : " Would a giant, profit-oriented cartel lie to you? -- Top Ten List, Late Night with David Letterman "},
{"id" : 1237, "name" : " Some days you wake and immediately start worrying. Nothing in particular is wrong, it's just the suspicion that forces are aligning quietly and there will be trouble. -- \"Survival Series\", Jenny Holzer "},
{"id" : 1238, "name" : " When you are in the middle of a story it isn't a story at all, but only a confusion; a dark roaring, a blindness, a wreckage of shattered glass and splintered wood, like a house in a whirlwind, or else a boat crushed by the icebergs or swept over the rapids, and all aboard powerless to stop it. It's only afterwards that it becomes anything like a story at all. When you are telling it, to yourself or to someone else. -- Margaret Atwood, \"Alias Grace\" "},
{"id" : 1239, "name" : " I am examining you on your fool ideas that no intelligent Christian on earth believes. -- Clarence Darrow, to William Jennings Bryan "},
{"id" : 1240, "name" : " \"Go on, girl! You'll never get a better chance to buy Jif at this price. *Carpe diem*, babe!\" -- \"The Naked Consumer\", Erik Larson "},
{"id" : 1241, "name" : " I'm enthralled by combine harvesters. In fact, I yearn to have one -- as a pet. -- \"The Day of the Jackal\" "},
{"id" : 1242, "name" : " The horizon of many people is a circle with a radius of zero. They call this their point of view. -- Albert Einstein "},
{"id" : 1243, "name" : " The optimist thinks this is the best of all possible worlds. The pessimist is afraid this might be true. -- crazyphilman's sig on kuro5hin "},
{"id" : 1244, "name" : " It's rare that you see an artist in his 30s or 40s able to really contribute something amazing. -- Steve Jobs (1955-2011) "},
{"id" : 1245, "name" : " Do you want to spend the rest of your life selling sugared water or do you want a chance to change the world? -- Steve Jobs (1955-2011) "},
{"id" : 1246, "name" : " It's more fun to be a pirate than to join the navy. -- Steve Jobs (1955-2011) "},
{"id" : 1247, "name" : " Being the richest man in the cemetery doesn't matter to me ... Going to bed at night saying we've done something wonderful... that's what matters to me. -- Steve Jobs (1955-2011) "},
{"id" : 1248, "name" : " I would trade all of my technology for an afternoon with Socrates. -- Steve Jobs (1955-2011) "},
{"id" : 1249, "name" : " I have looked in the mirror every morning and asked myself: \"If today were the last day of my life, would I want to do what I am about to do today?\" And whenever the answer has been \"No\" for too many days in a row, I know I need to change something. -- Steve Jobs (1955-2011) "},
{"id" : 1250, "name" : " Remembering that I'll be dead soon is the most important tool I've ever encountered to help me make the big choices in life. -- Steve Jobs (1955-2011) "},
{"id" : 1251, "name" : " I'm the only person I know that's lost a quarter of a billion dollars in one year.... It's very character-building -- Steve Jobs (1955-2011) }]
