[{"id": 1,"name":"Want to run your own cloud infrastructure in your enterprise? Ubuntu Enterprise Cloud powered by Eucalyptus has what you need: http://www.ubuntu.com/cloud "},
{"id" : 2, "name" : " Did you know that you can get useful notifications displayed at the bottom of a terminal by using the byobu package? http://launchpad.net/byobu "},
{"id" : 3, "name" : " 'screen' can create multiple \"windows\" which you can detach and re-attach later. The Byobu package makes screen even simpler. http://launchpad.net/byobu "},
{"id" : 4, "name" : " The powernap package allows you to suspend servers which are not being used, and save energy. https://launchpad.net/powernap "},
{"id" : 5, "name" : " 'etckeeper' allows you to save changes you make to /etc in a bazaar repository. Useful to track and revert changes. http://tinyurl.com/etckeeper "},
{"id" : 6, "name" : " Your KVM powered virtual machines will do IOs up to seven times faster if you enable virtio. http://tinyurl.com/virtio "},
{"id" : 7, "name" : " The Ubuntu Server Team is an open community always looking for feedback and help: https://launchpad.net/~ubuntu-server "},
{"id" : 8, "name" : " Did you know that releases of Ubuntu labeled LTS are maintained for 5 years on servers? 'cat /etc/lsb-release' will tell you which release you are on. "},
{"id" : 9, "name" : " Browse the command line history with ctrl-r and then type a few characters that you know are part of the command you are looking for. "},
{"id" : 10, "name" : " Edit the command line with cut and paste: ctrl-k for cut, and ctrl-y for paste. "},
{"id" : 11, "name" : " Reach the end-of-line with ctrl-e and the beginning of line with ctrl-a. "},
{"id" : 12, "name" : " Instead of typing the user and group, if they are the same (like for www-data) you can just type the user followed by a colon: 'sudo chown -R www-data: *' "},
{"id" : 13, "name" : " Use the \"which\" command to find if an executable is in your path, and if it is, where you can find the file. e.g. 'which nano' "},
{"id" : 14, "name" : " Instead of typing exit or closing the terminal if you want to logout you can press Ctrl+D. "},
{"id" : 15, "name" : " Use 'tail -f file' to watch a log file as messages get appended, and use 'tail -100 file' to change the count of lines read from the file. "},
{"id" : 16, "name" : " An easy way to see what processes own which network connections: 'sudo netstat -tup' for connections and 'sudo netstat -tupl for listening process. "},
{"id" : 17, "name" : " The 'history' command will show you the commands you've used before. Alternatively you can use the up arrow button to look through them. "},
{"id" : 18, "name" : " To make a backup without typing the full path twice: 'cp /long/path/to/file/name{,.orig}' to create a copy with the suffix .orig "},
{"id" : 19, "name" : " If you executed a command and neglected to use sudo, you can execute \"sudo !!\" to re-execute the previous command with sudo prepended. "},
{"id" : 20, "name" : " Install 'denyhosts' to help protect against brute force SSH attacks, auto-blocking multiple attempts. "},
{"id" : 21, "name" : " Use \"iotop\" for measuring hard disk I/O (current read/write) usage per application. "},
{"id" : 22, "name" : " If you are using a PostgreSQL database, use \"ptop\" to monitor real time usage. "},
{"id" : 23, "name" : " Use \"iftop\" to monitor current network activity connections per host. "},
{"id" : 24, "name" : " Use \"pastebinit\" to copy a file, or output of a command to a webpage allowing you to share it. e.g. 'pastebinit /proc/cpuinfo' or 'df -h | pastebinit' "},
{"id" : 25, "name" : " Use \"tail -f /var/log/some.log\" to see new lines added to a log instantly in real time. Ideal from watching webserver requests as they happen. "},
{"id" : 26, "name" : " Save time starting to type a command or file name, then press tab to complete Hit tab twice to bring up multiple completion options. "},
{"id" : 27, "name" : " Append your ssh key to your server's authorized keys file using the command 'ssh-copy-id user@server_address' "},
{"id" : 28, "name" : " If you want to download a file from a URL via the console, you can use the command 'wget http://address/to/file.tar' "},
{"id" : 29, "name" : " To manage Apache modules use \"a2enmod\" to enable and \"a2dismod\" to disable. e.g. 'sudo a2enmod rewrite' "},
{"id" : 30, "name" : " To manage Apache virtualhosts use \"a2ensite\" to enable and \"a2dissite\" to disable. e.g. \"sudo a2ensite example.org\" "},
{"id" : 31, "name" : " Use \"top\" to get a view of your server's performance such as processor, memory and swap utilisation and see a rolling display of the top cpu using processes. "},
{"id" : 32, "name" : " If you need to perform a command a second time on a different file, you can use command replacement with the ^ symbol. e.g. \"cp foo.txt /to/some/directory\" then \"^foo^bar\", expanding to: \"cp bar.txt /to/some/directory\". "},
{"id" : 33, "name" : " You can contact the Ubuntu Server team on IRC using chat.freenode.net in channel #ubuntu-server. You can also use http://webchat.freenode.net. "},
{"id" : 34, "name" : " You can edit your network configuration in /etc/network/interfaces and enable your changes by issuing the command sudo /etc/init.d/networking restart. "},
{"id" : 35, "name" : " If the empty file ~/.hushlogin exists on the server, login to the server will be super quiet. Only the bash prompt is displayed. "},
{"id" : 36, "name" : " To find a package which name or description contains a keyword use: 'apt-cache search '. 'apt-cache showpkg ' to get details. "},
{"id" : 37, "name" : " If you need to compile a piece of software, you may need to install the build-essential package. Use 'sudo apt-get install build-essential'. "},
{"id" : 38, "name" : " You can use the text-based web browser w3m to browse the Internet in your console screen. e.g 'w3m http://ubuntu.com' "},
{"id" : 39, "name" : " The free command tells you the status of your memory and swap, how much you have used and how much you have left. "},
{"id" : 40, "name" : " If you know you typed a command or password wrong, you can use ctrl + u to delete the whole line or ctrl + w to delete just a word. "},
{"id" : 41, "name" : " Typing 'dmesg | tail' after you plug in usb storage will give you its partition name (ex: /dev/sdb1) simplifying the mounting process. "},
{"id" : 42, "name" : " The column allows you to format output neatly. ex: 'mount | column -t' will reformat mount's messy output. See 'man column' for more info. "},
{"id" : 43, "name" : " Use awk to quickly filter columns from some command output. e.g.: ls -l | awk '{print $3 \" \" $9}' "},
{"id" : 44, "name" : " You can change your hostname by editing the file /etc/hostname. "},
{"id" : 45, "name" : " Use 'dpkg --get-selections > selections.txt' to save a selection and 'dpkg --set-selections < selections.txt && apt-get dselect-upgrade' to restore. "},
{"id" : 46, "name" : " To deactivate a service at boot, for example, apache2: 'sudo update-rc.d -f apache2 remove'. To activate it: 'sudo update-rc.d apache2 install defaults'. "},
{"id" : 47, "name" : " Tired of repeatedly pressing 'y' through some shell process (e.g. fsck)? Try the 'yes' command. 'man yes' for more info. "},
{"id" : 48, "name" : " For a lightweight VPN alternative, have a look at ssh + netcat-openbsd for SOCKS proxy support. "},
{"id" : 49, "name" : " Use the 'watch' command to repeat the same command a regular interval and get helpful datetime output. 'man watch' for more details. "},
{"id" : 50, "name" : " Use lsof to find out which process has open handles for a file. 'lsof +D /path' will find all processes for the given path. This is useful for unmounting media. "},
{"id" : 51, "name" : " A for loop in bash syntax: 'for i in * ; do echo $i ; done'. "},
{"id" : 52, "name" : " Default installations do not provide a complete version of the vim text editor. Install vim-full if vi is your preferred editor. "},
{"id" : 53, "name" : " Need a little refresh on networking concept? Take a look at the networking section of the server guide. https://help.ubuntu.com/9.10/serverguide/C/networking.html "},
{"id" : 54, "name" : " Keep your servers time in sync, use the ntpd package. https://help.ubuntu.com/9.10/serverguide/C/NTP.html "},
{"id" : 55, "name" : " Package updates can be automated on your server using the unattended-upgrades package. https://help.ubuntu.com/9.10/serverguide/C/automatic-updates.html "},
{"id" : 56, "name" : " Documentation and other resources pointers for Ubuntu Server Edition are provided at: http://www.ubuntu.com/server/doc "},
{"id" : 57, "name" : " Two packages are recommended to perform backups of your clients and servers in ubuntu: 'backuppc' and 'bacula'. "},
{"id" : 58, "name" : " To have grep return the string you are looking for without checking for upper or lower case use '-i'. e.g. grep -i readme somefile.txt "},
{"id" : 59, "name" : " Successive commands usually process the same argument. 'Alt-.' inserts the last argument of the previous command. GNU readline rocks, read the manual. "},
{"id" : 60, "name" : " To restrict ssh logins to certain commands, have a look at the ForceCommand directive (see \"man sshd_config\"). "},
{"id" : 61, "name" : " Unsure if AppArmor might be causing an issue? Don't disable it, use the proper debugging procedure: https://wiki.ubuntu.com/DebuggingApparmor "},
{"id" : 62, "name" : " Having trouble with DNS records? dig, ping and named-checkzone are great tools to debug your bind9 setup. "},
{"id" : 63, "name" : " To find in which file an event has been logged in use 'ls -ltr /var/log | tail' which will display the last modified logs. "},
{"id" : 64, "name" : " You can add \"| grep word\" to search for a word in the output of a command. grep can also search through several files: \"grep -r -e word /etc\". "},
{"id" : 65, "name" : " }]
