[{"id": 1,"name":"A can of ASPARAGUS, 73 pigeons, some LIVE ammo, and a FROZEN DAQUIRI!! "},
{"id" : 2, "name" : " A dwarf is passing out somewhere in Detroit! "},
{"id" : 3, "name" : " A shapely CATHOLIC SCHOOLGIRL is FIDGETING inside my costume.. "},
{"id" : 4, "name" : " A wide-eyed, innocent UNICORN, poised delicately in a MEADOW filled with LILACS, LOLLIPOPS & small CHILDREN at the HUSH of twilight?? "},
{"id" : 5, "name" : " Actually, what I'd like is a little toy spaceship!! "},
{"id" : 6, "name" : " All I can think of is a platter of organic PRUNE CRISPS being trampled by an army of swarthy, Italian LOUNGE SINGERS ... "},
{"id" : 7, "name" : " All of a sudden, I want to THROW OVER my promising ACTING CAREER, grow a LONG BLACK BEARD and wear a BASEBALL HAT!! ... Although I don't know WHY!! "},
{"id" : 8, "name" : " All of life is a blur of Republicans and meat! "},
{"id" : 9, "name" : " All right, you degenerates! I want this place evacuated in 20 seconds! "},
{"id" : 10, "name" : " All this time I've been VIEWING a RUSSIAN MIDGET SODOMIZE a HOUSECAT! "},
{"id" : 11, "name" : " Alright, you!! Imitate a WOUNDED SEAL pleading for a PARKING SPACE!! "},
{"id" : 12, "name" : " Am I accompanied by a PARENT or GUARDIAN? "},
{"id" : 13, "name" : " Am I elected yet? "},
{"id" : 14, "name" : " Am I in GRADUATE SCHOOL yet? "},
{"id" : 15, "name" : " Am I SHOPLIFTING? "},
{"id" : 16, "name" : " America!! I saw it all!! Vomiting! Waving! JERRY FALWELLING into your void tube of UHF oblivion!! SAFEWAY of the mind ... "},
{"id" : 17, "name" : " An air of FRENCH FRIES permeates my nostrils!! "},
{"id" : 18, "name" : " An INK-LING? Sure -- TAKE one!! Did you BUY any COMMUNIST UNIFORMS?? "},
{"id" : 19, "name" : " An Italian is COMBING his hair in suburban DES MOINES! "},
{"id" : 20, "name" : " And furthermore, my bowling average is unimpeachable!!! "},
{"id" : 21, "name" : " ANN JILLIAN'S HAIR makes LONI ANDERSON'S HAIR look like RICARDO MONTALBAN'S HAIR! "},
{"id" : 22, "name" : " Are the STEWED PRUNES still in the HAIR DRYER? "},
{"id" : 23, "name" : " Are we live or on tape? "},
{"id" : 24, "name" : " Are we on STRIKE yet? "},
{"id" : 25, "name" : " Are we THERE yet? "},
{"id" : 26, "name" : " Are we THERE yet? My MIND is a SUBMARINE!! "},
{"id" : 27, "name" : " Are you mentally here at Pizza Hut?? "},
{"id" : 28, "name" : " Are you selling NYLON OIL WELLS?? If so, we can use TWO DOZEN!! "},
{"id" : 29, "name" : " Are you still an ALCOHOLIC? "},
{"id" : 30, "name" : " As President I have to go vacuum my coin collection! "},
{"id" : 31, "name" : " Awright, which one of you hid my PENIS ENVY? "},
{"id" : 32, "name" : " BARBARA STANWYCK makes me nervous!! "},
{"id" : 33, "name" : " Barbie says, Take quaaludes in gin and go to a disco right away! But Ken says, WOO-WOO!! No credit at \"Mr. Liquor\"!! "},
{"id" : 34, "name" : " BARRY ... That was the most HEART-WARMING rendition of \"I DID IT MY WAY\" I've ever heard!! "},
{"id" : 35, "name" : " Being a BALD HERO is almost as FESTIVE as a TATTOOED KNOCKWURST. "},
{"id" : 36, "name" : " BELA LUGOSI is my co-pilot ... "},
{"id" : 37, "name" : " BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI-BI- "},
{"id" : 38, "name" : " ... bleakness ... desolation ... plastic forks ... "},
{"id" : 39, "name" : " Bo Derek ruined my life! "},
{"id" : 40, "name" : " Boy, am I glad it's only 1971... "},
{"id" : 41, "name" : " Boys, you have ALL been selected to LEAVE th' PLANET in 15 minutes!! "},
{"id" : 42, "name" : " But they went to MARS around 1953!! "},
{"id" : 43, "name" : " But was he mature enough last night at the lesbian masquerade? "},
{"id" : 44, "name" : " Can I have an IMPULSE ITEM instead? "},
{"id" : 45, "name" : " Can you MAIL a BEAN CAKE? "},
{"id" : 46, "name" : " Catsup and Mustard all over the place! It's the Human Hamburger! "},
{"id" : 47, "name" : " CHUBBY CHECKER just had a CHICKEN SANDWICH in downtown DULUTH! "},
{"id" : 48, "name" : " Civilization is fun! Anyway, it keeps me busy!! "},
{"id" : 49, "name" : " Clear the laundromat!! This whirl-o-matic just had a nuclear meltdown!! "},
{"id" : 50, "name" : " Concentrate on th'cute, li'l CARTOON GUYS! Remember the SERIAL NUMBERS!! Follow the WHIPPLE AVE. EXIT!! Have a FREE PEPSI!! Turn LEFT at th'HOLIDAY INN!! JOIN the CREDIT WORLD!! MAKE me an OFFER!!! "},
{"id" : 51, "name" : " CONGRATULATIONS! Now should I make thinly veiled comments about DIGNITY, self-esteem and finding TRUE FUN in your RIGHT VENTRICLE?? "},
{"id" : 52, "name" : " Content: 80"},
{"id" : 53, "name" : " POLYESTER, 20"},
{"id" : 54, "name" : " DACRONi ... The waitress's UNIFORM sheds TARTAR SAUCE like an 8\" by 10\" GLOSSY ... "},
{"id" : 55, "name" : " Could I have a drug overdose? "},
{"id" : 56, "name" : " Did an Italian CRANE OPERATOR just experience uninhibited sensations in a MALIBU HOT TUB? "},
{"id" : 57, "name" : " Did I do an INCORRECT THING?? "},
{"id" : 58, "name" : " Did I say I was a sardine? Or a bus??? "},
{"id" : 59, "name" : " Did I SELL OUT yet?? "},
{"id" : 60, "name" : " Did YOU find a DIGITAL WATCH in YOUR box of VELVEETA? "},
{"id" : 61, "name" : " Did you move a lot of KOREAN STEAK KNIVES this trip, Dingy? "},
{"id" : 62, "name" : " DIDI ... is that a MARTIAN name, or, are we in ISRAEL? "},
{"id" : 63, "name" : " Didn't I buy a 1951 Packard from you last March in Cairo? "},
{"id" : 64, "name" : " Disco oil bussing will create a throbbing naugahide pipeline running straight to the tropics from the rug producing regions and devalue the dollar! "},
{"id" : 65, "name" : " Do I have a lifestyle yet? "},
{"id" : 66, "name" : " Do you guys know we just passed thru a BLACK HOLE in space? "},
{"id" : 67, "name" : " Do you have exactly what I want in a plaid poindexter bar bat?? "},
{"id" : 68, "name" : " Do you like \"TENDER VITTLES\"? "},
{"id" : 69, "name" : " Do you think the \"Monkees\" should get gas on odd or even days? "},
{"id" : 70, "name" : " Does someone from PEORIA have a SHORTER ATTENTION span than me? "},
{"id" : 71, "name" : " does your DRESSING ROOM have enough ASPARAGUS? "},
{"id" : 72, "name" : " DON'T go!! I'm not HOWARD COSELL!! I know POLISH JOKES ... WAIT!! Don't go!! I AM Howard Cosell! ... And I DON'T know Polish jokes!! "},
{"id" : 73, "name" : " Don't hit me!! I'm in the Twilight Zone!!! "},
{"id" : 74, "name" : " Don't SANFORIZE me!! "},
{"id" : 75, "name" : " Don't worry, nobody really LISTENS to lectures in MOSCOW, either! ... FRENCH, HISTORY, ADVANCED CALCULUS, COMPUTER PROGRAMMING, BLACK STUDIES, SOCIOBIOLOGY! ... Are there any QUESTIONS?? "},
{"id" : 76, "name" : " Edwin Meese made me wear CORDOVANS!! "},
{"id" : 77, "name" : " Eisenhower!! Your mimeograph machine upsets my stomach!! "},
{"id" : 78, "name" : " Either CONFESS now or we go to \"PEOPLE'S COURT\"!! "},
{"id" : 79, "name" : " Everybody gets free BORSCHT! "},
{"id" : 80, "name" : " Everybody is going somewhere!! It's probably a garage sale or a disaster Movie!! "},
{"id" : 81, "name" : " Everywhere I look I see NEGATIVITY and ASPHALT ... "},
{"id" : 82, "name" : " Excuse me, but didn't I tell you there's NO HOPE for the survival of OFFSET PRINTING? "},
{"id" : 83, "name" : " FEELINGS are cascading over me!!! "},
{"id" : 84, "name" : " Finally, Zippy drives his 1958 RAMBLER METROPOLITAN into the faculty dining room. "},
{"id" : 85, "name" : " First, I'm going to give you all the ANSWERS to today's test ... So just plug in your SONY WALKMANS and relax!! "},
{"id" : 86, "name" : " FOOLED you! Absorb EGO SHATTERING impulse rays, polyester poltroon!! "},
{"id" : 87, "name" : " for ARTIFICIAL FLAVORING!! "},
{"id" : 88, "name" : " Four thousand different MAGNATES, MOGULS & NABOBS are romping in my gothic solarium!! "},
{"id" : 89, "name" : " FROZEN ENTREES may be flung by members of opposing SWANSON SECTS ... "},
{"id" : 90, "name" : " FUN is never having to say you're SUSHI!! "},
{"id" : 91, "name" : " Gee, I feel kind of LIGHT in the head now, knowing I can't make my satellite dish PAYMENTS! "},
{"id" : 92, "name" : " Gibble, Gobble, we ACCEPT YOU ... "},
{"id" : 93, "name" : " Give them RADAR-GUIDED SKEE-BALL LANES and VELVEETA BURRITOS!! "},
{"id" : 94, "name" : " Go on, EMOTE! I was RAISED on thought balloons!! "},
{"id" : 95, "name" : " GOOD-NIGHT, everybody ... Now I have to go administer FIRST-AID to my pet LEISURE SUIT!! "},
{"id" : 96, "name" : " HAIR TONICS, please!! "},
{"id" : 97, "name" : " Half a mind is a terrible thing to waste! "},
{"id" : 98, "name" : " Hand me a pair of leather pants and a CASIO keyboard -- I'm living for today! "},
{"id" : 99, "name" : " Has everybody got HALVAH spread all over their ANKLES?? ... Now, it's time to \"HAVE A NAGEELA\"!! "},
{"id" : 100, "name" : " ... he dominates the DECADENT SUBWAY SCENE. "},
{"id" : 101, "name" : " He is the MELBA-BEING ... the ANGEL CAKE ... XEROX him ... XEROX him -- "},
{"id" : 102, "name" : " He probably just wants to take over my CELLS and then EXPLODE inside me like a BARREL of runny CHOPPED LIVER! Or maybe he'd like to PSYCHOLIGICALLY TERRORISE ME until I have no objection to a RIGHT-WING MILITARY TAKEOVER of my apartment!! I guess I should call AL PACINO! "},
{"id" : 103, "name" : " HELLO KITTY gang terrorizes town, family STICKERED to death! "},
{"id" : 104, "name" : " HELLO, everybody, I'm a HUMAN!! "},
{"id" : 105, "name" : " Hello, GORRY-O!! I'm a GENIUS from HARVARD!! "},
{"id" : 106, "name" : " Hello. I know the divorce rate among unmarried Catholic Alaskan females!! "},
{"id" : 107, "name" : " Hello. Just walk along and try NOT to think about your INTESTINES being almost FORTY YARDS LONG!! "},
{"id" : 108, "name" : " Hello... IRON CURTAIN? Send over a SAUSAGE PIZZA! World War III? No thanks! "},
{"id" : 109, "name" : " Hello? Enema Bondage? I'm calling because I want to be happy, I guess ... "},
{"id" : 110, "name" : " Here I am at the flea market but nobody is buying my urine sample bottles ... "},
{"id" : 111, "name" : " Here I am in 53 B.C. and all I want is a dill pickle!! "},
{"id" : 112, "name" : " Here I am in the POSTERIOR OLFACTORY LOBULE but I don't see CARL SAGAN anywhere!! "},
{"id" : 113, "name" : " Here we are in America ... when do we collect unemployment? "},
{"id" : 114, "name" : " Hey, wait a minute!! I want a divorce!! ... you're not Clint Eastwood!! "},
{"id" : 115, "name" : " Hey, waiter! I want a NEW SHIRT and a PONY TAIL with lemon sauce! "},
{"id" : 116, "name" : " Hiccuping & trembling into the WASTE DUMPS of New Jersey like some drunken CABBAGE PATCH DOLL, coughing in line at FIORUCCI'S!! "},
{"id" : 117, "name" : " Hmmm ... a CRIPPLED ACCOUNTANT with a FALAFEL sandwich is HIT by a TROLLEY-CAR ... "},
{"id" : 118, "name" : " Hmmm ... A hash-singer and a cross-eyed guy were SLEEPING on a deserted island, when ... "},
{"id" : 119, "name" : " Hmmm ... a PINHEAD, during an EARTHQUAKE, encounters an ALL-MIDGET FIDDLE ORCHESTRA ... ha ... ha ... "},
{"id" : 120, "name" : " Hmmm ... an arrogant bouquet with a subtle suggestion of POLYVINYL CHLORIDE ... "},
{"id" : 121, "name" : " Hold the MAYO & pass the COSMIC AWARENESS ... "},
{"id" : 122, "name" : " HOORAY, Ronald!! Now YOU can marry LINDA RONSTADT too!! "},
{"id" : 123, "name" : " How do I get HOME? "},
{"id" : 124, "name" : " How do you explain Wayne Newton's POWER over millions? It's th' MOUSTACHE ... Have you ever noticed th' way it radiates SINCERITY, HONESTY & WARMTH? It's a MOUSTACHE you want to take HOME and introduce to NANCY SINATRA! "},
{"id" : 125, "name" : " How many retured bricklayers from FLORIDA are out purchasing PENCIL SHARPENERS right NOW?? "},
{"id" : 126, "name" : " How's it going in those MODULAR LOVE UNITS?? "},
{"id" : 127, "name" : " How's the wife? Is she at home enjoying capitalism? "},
{"id" : 128, "name" : " hubub, hubub, HUBUB, hubub, hubub, hubub, HUBUB, hubub, hubub, hubub. "},
{"id" : 129, "name" : " HUGH BEAUMONT died in 1982!! "},
{"id" : 130, "name" : " HUMAN REPLICAS are inserted into VATS of NUTRITIONAL YEAST ... "},
{"id" : 131, "name" : " I always have fun because I'm out of my mind!!! "},
{"id" : 132, "name" : " I am a jelly donut. I am a jelly donut. "},
{"id" : 133, "name" : " I am a traffic light, and Alan Ginzberg kidnapped my laundry in 1927! "},
{"id" : 134, "name" : " I am covered with pure vegetable oil and I am writing a best seller! "},
{"id" : 135, "name" : " I am deeply CONCERNED and I want something GOOD for BREAKFAST! "},
{"id" : 136, "name" : " I am having FUN... I wonder if it's NET FUN or GROSS FUN? "},
{"id" : 137, "name" : " I am NOT a nut.... "},
{"id" : 138, "name" : " I appoint you ambassador to Fantasy Island!!! "},
{"id" : 139, "name" : " I brought my BOWLING BALL -- and some DRUGS!! "},
{"id" : 140, "name" : " I can't decide which WRONG TURN to make first!! I wonder if BOB GUCCIONE has these problems! "},
{"id" : 141, "name" : " I can't think about that. It doesn't go with HEDGES in the shape of LITTLE LULU -- or ROBOTS making BRICKS ... "},
{"id" : 142, "name" : " I demand IMPUNITY! "},
{"id" : 143, "name" : " I didn't order any WOO-WOO ... Maybe a YUBBA ... But no WOO-WOO! "},
{"id" : 144, "name" : " I don't believe there really IS a GAS SHORTAGE.. I think it's all just a BIG HOAX on the part of the plastic sign salesmen -- to sell more numbers!! "},
{"id" : 145, "name" : " ... I don't know why but, suddenly, I want to discuss declining I.Q. LEVELS with a blue ribbon SENATE SUB-COMMITTEE! "},
{"id" : 146, "name" : " I don't know WHY I said that ... I think it came from the FILLINGS in my rear molars ... "},
{"id" : 147, "name" : " ... I don't like FRANK SINATRA or his CHILDREN. "},
{"id" : 148, "name" : " I don't understand the HUMOUR of the THREE STOOGES!! "},
{"id" : 149, "name" : " I feel ... JUGULAR ... "},
{"id" : 150, "name" : " I feel better about world problems now! "},
{"id" : 151, "name" : " I feel like a wet parking meter on Darvon! "},
{"id" : 152, "name" : " I feel like I am sharing a ``CORN-DOG'' with NIKITA KHRUSCHEV ... "},
{"id" : 153, "name" : " I feel like I'm in a Toilet Bowl with a thumbtack in my forehead!! "},
{"id" : 154, "name" : " I feel partially hydrogenated! "},
{"id" : 155, "name" : " I fill MY industrial waste containers with old copies of the \"WATCHTOWER\" and then add HAWAIIAN PUNCH to the top ... They look NICE in the yard ... "},
{"id" : 156, "name" : " I guess it was all a DREAM ... or an episode of HAWAII FIVE-O ... "},
{"id" : 157, "name" : " I guess you guys got BIG MUSCLES from doing too much STUDYING! "},
{"id" : 158, "name" : " I had a lease on an OEDIPUS COMPLEX back in '81 ... "},
{"id" : 159, "name" : " I had pancake makeup for brunch! "},
{"id" : 160, "name" : " I have a TINY BOWL in my HEAD "},
{"id" : 161, "name" : " I have a very good DENTAL PLAN. Thank you. "},
{"id" : 162, "name" : " I have a VISION! It's a RANCID double-FISHWICH on an ENRICHED BUN!! "},
{"id" : 163, "name" : " I have accepted Provolone into my life! "},
{"id" : 164, "name" : " I have many CHARTS and DIAGRAMS.. "},
{"id" : 165, "name" : " ... I have read the INSTRUCTIONS ... "},
{"id" : 166, "name" : " -- I have seen the FUN -- "},
{"id" : 167, "name" : " I have seen these EGG EXTENDERS in my Supermarket ... I have read the INSTRUCTIONS ... "},
{"id" : 168, "name" : " I have the power to HALT PRODUCTION on all TEENAGE SEX COMEDIES!! "},
{"id" : 169, "name" : " I HAVE to buy a new \"DODGE MISER\" and two dozen JORDACHE JEANS because my viewscreen is \"USER-FRIENDLY\"!! "},
{"id" : 170, "name" : " I haven't been married in over six years, but we had sexual counseling every day from Oral Roberts!! "},
{"id" : 171, "name" : " I hope I bought the right relish ... zzzzzzzzz ... "},
{"id" : 172, "name" : " I hope something GOOD came in the mail today so I have a REASON to live!! "},
{"id" : 173, "name" : " I hope the ``Eurythmics'' practice birth control ... "},
{"id" : 174, "name" : " I hope you millionaires are having fun! I just invested half your life savings in yeast!! "},
{"id" : 175, "name" : " I invented skydiving in 1989! "},
{"id" : 176, "name" : " I joined scientology at a garage sale!! "},
{"id" : 177, "name" : " I just forgot my whole philosophy of life!!! "},
{"id" : 178, "name" : " I just got my PRINCE bumper sticker ... But now I can't remember WHO he is ... "},
{"id" : 179, "name" : " I just had a NOSE JOB!! "},
{"id" : 180, "name" : " I just had my entire INTESTINAL TRACT coated with TEFLON! "},
{"id" : 181, "name" : " I just heard the SEVENTIES were over!! And I was just getting in touch with my LEISURE SUIT!! "},
{"id" : 182, "name" : " I just remembered something about a TOAD! "},
{"id" : 183, "name" : " I KAISER ROLL?! What good is a Kaiser Roll without a little COLE SLAW on the SIDE? "},
{"id" : 184, "name" : " I Know A Joke!! "},
{"id" : 185, "name" : " I know how to do SPECIAL EFFECTS!! "},
{"id" : 186, "name" : " I know th'MAMBO!! I have a TWO-TONE CHEMISTRY SET!! "},
{"id" : 187, "name" : " I know things about TROY DONAHUE that can't even be PRINTED!! "},
{"id" : 188, "name" : " I left my WALLET in the BATHROOM!! "},
{"id" : 189, "name" : " I like the way ONLY their mouths move ... They look like DYING OYSTERS "},
{"id" : 190, "name" : " I like your SNOOPY POSTER!! "},
{"id" : 191, "name" : " -- I love KATRINKA because she drives a PONTIAC. We're going away now. I fed the cat. "},
{"id" : 192, "name" : " I love ROCK 'N ROLL! I memorized the all WORDS to \"WIPE-OUT\" in 1965!! "},
{"id" : 193, "name" : " I need to discuss BUY-BACK PROVISIONS with at least six studio SLEAZEBALLS!! "},
{"id" : 194, "name" : " I once decorated my apartment entirely in ten foot salad forks!! "},
{"id" : 195, "name" : " I own seven-eighths of all the artists in downtown Burbank! "},
{"id" : 196, "name" : " I put aside my copy of \"BOWLING WORLD\" and think about GUN CONTROL legislation... "},
{"id" : 197, "name" : " I represent a sardine!! "},
{"id" : 198, "name" : " I request a weekend in Havana with Phil Silvers! "},
{"id" : 199, "name" : " ... I see TOILET SEATS ... "},
{"id" : 200, "name" : " I selected E5 ... but I didn't hear \"Sam the Sham and the Pharoahs\"! "},
{"id" : 201, "name" : " I smell a RANCID CORN DOG! "},
{"id" : 202, "name" : " I smell like a wet reducing clinic on Columbus Day! "},
{"id" : 203, "name" : " I think I am an overnight sensation right now!! "},
{"id" : 204, "name" : " ... I think I'd better go back to my DESK and toy with a few common MISAPPREHENSIONS ... "},
{"id" : 205, "name" : " I think I'll KILL myself by leaping out of this 14th STORY WINDOW while reading ERICA JONG'S poetry!! "},
{"id" : 206, "name" : " I think my career is ruined! "},
{"id" : 207, "name" : " I used to be a FUNDAMENTALIST, but then I heard about the HIGH RADIATION LEVELS and bought an ENCYCLOPEDIA!! "},
{"id" : 208, "name" : " ... I want a COLOR T.V. and a VIBRATING BED!!! "},
{"id" : 209, "name" : " I want a VEGETARIAN BURRITO to go ... with EXTRA MSG!! "},
{"id" : 210, "name" : " I want a WESSON OIL lease!! "},
{"id" : 211, "name" : " I want another RE-WRITE on my CEASAR SALAD!! "},
{"id" : 212, "name" : " I want EARS! I want two ROUND BLACK EARS to make me feel warm 'n secure!! "},
{"id" : 213, "name" : " ... I want FORTY-TWO TRYNEL FLOATATION SYSTEMS installed within SIX AND A HALF HOURS!!! "},
{"id" : 214, "name" : " I want the presidency so bad I can already taste the hors d'oeuvres. "},
{"id" : 215, "name" : " I want to dress you up as TALLULAH BANKHEAD and cover you with VASELINE and WHEAT THINS ... "},
{"id" : 216, "name" : " I want to kill everyone here with a cute colorful Hydrogen Bomb!! "},
{"id" : 217, "name" : " ... I want to perform cranial activities with Tuesday Weld!! "},
{"id" : 218, "name" : " I want to read my new poem about pork brains and outer space ... "},
{"id" : 219, "name" : " I want to so HAPPY, the VEINS in my neck STAND OUT!! "},
{"id" : 220, "name" : " I want you to MEMORIZE the collected poems of EDNA ST VINCENT MILLAY ... BACKWARDS!! "},
{"id" : 221, "name" : " I want you to organize my PASTRY trays ... my TEA-TINS are gleaming in formation like a ROW of DRUM MAJORETTES -- please don't be FURIOUS with me -- "},
{"id" : 222, "name" : " I was born in a Hostess Cupcake factory before the sexual revolution! "},
{"id" : 223, "name" : " I was making donuts and now I'm on a bus! "},
{"id" : 224, "name" : " I wish I was a sex-starved manicurist found dead in the Bronx!! "},
{"id" : 225, "name" : " I wish I was on a Cincinnati street corner holding a clean dog! "},
{"id" : 226, "name" : " I wonder if I could ever get started in the credit world? "},
{"id" : 227, "name" : " I wonder if I ought to tell them about my PREVIOUS LIFE as a COMPLETE STRANGER? "},
{"id" : 228, "name" : " I wonder if I should put myself in ESCROW!! "},
{"id" : 229, "name" : " I wonder if there's anything GOOD on tonight? "},
{"id" : 230, "name" : " I would like to urinate in an OVULAR, porcelain pool -- "},
{"id" : 231, "name" : " I'd like MY data-base JULIENNED and stir-fried! "},
{"id" : 232, "name" : " I'd like some JUNK FOOD ... and then I want to be ALONE -- "},
{"id" : 233, "name" : " I'll eat ANYTHING that's BRIGHT BLUE!! "},
{"id" : 234, "name" : " I'll show you MY telex number if you show me YOURS ... "},
{"id" : 235, "name" : " I'm a fuschia bowling ball somewhere in Brittany "},
{"id" : 236, "name" : " I'm a GENIUS! I want to dispute sentence structure with SUSAN SONTAG!! "},
{"id" : 237, "name" : " I'm a nuclear submarine under the polar ice cap and I need a Kleenex! "},
{"id" : 238, "name" : " I'm also against BODY-SURFING!! "},
{"id" : 239, "name" : " I'm also pre-POURED pre-MEDITATED and pre-RAPHAELITE!! "},
{"id" : 240, "name" : " I'm ANN LANDERS!! I can SHOPLIFT!! "},
{"id" : 241, "name" : " I'm changing the CHANNEL ... But all I get is commercials for \"RONCO MIRACLE BAMBOO STEAMERS\"! "},
{"id" : 242, "name" : " I'm continually AMAZED at th'breathtaking effects of WIND EROSION!! "},
{"id" : 243, "name" : " I'm definitely not in Omaha! "},
{"id" : 244, "name" : " I'm DESPONDENT ... I hope there's something DEEP-FRIED under this miniature DOMED STADIUM ... "},
{"id" : 245, "name" : " I'm dressing up in an ill-fitting IVY-LEAGUE SUIT!! Too late... "},
{"id" : 246, "name" : " I'm EMOTIONAL now because I have MERCHANDISING CLOUT!! "},
{"id" : 247, "name" : " I'm encased in the lining of a pure pork sausage!! "},
{"id" : 248, "name" : " I'm GLAD I remembered to XEROX all my UNDERSHIRTS!! "},
{"id" : 249, "name" : " I'm gliding over a NUCLEAR WASTE DUMP near ATLANTA, Georgia!! "},
{"id" : 250, "name" : " I'm having a BIG BANG THEORY!! "},
{"id" : 251, "name" : " I'm having a MID-WEEK CRISIS! "},
{"id" : 252, "name" : " I'm having a RELIGIOUS EXPERIENCE ... and I don't take any DRUGS "},
{"id" : 253, "name" : " I'm having a tax-deductible experience! I need an energy crunch!! "},
{"id" : 254, "name" : " I'm having an emotional outburst!! "},
{"id" : 255, "name" : " I'm having an EMOTIONAL OUTBURST!! But, uh, WHY is there a WAFFLE in my PAJAMA POCKET?? "},
{"id" : 256, "name" : " I'm having BEAUTIFUL THOUGHTS about the INSIPID WIVES of smug and wealthy CORPORATE LAWYERS ... "},
{"id" : 257, "name" : " I'm having fun HITCHHIKING to CINCINNATI or FAR ROCKAWAY!! "},
{"id" : 258, "name" : " ... I'm IMAGINING a sensuous GIRAFFE, CAVORTING in the BACK ROOM of a KOSHER DELI -- "},
{"id" : 259, "name" : " I'm in direct contact with many advanced fun CONCEPTS. "},
{"id" : 260, "name" : " I'm into SOFTWARE! "},
{"id" : 261, "name" : " I'm meditating on the FORMALDEHYDE and the ASBESTOS leaking into my PERSONAL SPACE!! "},
{"id" : 262, "name" : " I'm mentally OVERDRAWN! What's that SIGNPOST up ahead? Where's ROD STERLING when you really need him? "},
{"id" : 263, "name" : " I'm not an Iranian!! I voted for Dianne Feinstein!! "},
{"id" : 264, "name" : " I'm not available for comment.. "},
{"id" : 265, "name" : " I'm pretending I'm pulling in a TROUT! Am I doing it correctly?? "},
{"id" : 266, "name" : " I'm pretending that we're all watching PHIL SILVERS instead of RICARDO MONTALBAN! "},
{"id" : 267, "name" : " I'm QUIETLY reading the latest issue of \"BOWLING WORLD\" while my wife and two children stand QUIETLY BY ... "},
{"id" : 268, "name" : " I'm rated PG-34!! "},
{"id" : 269, "name" : " I'm receiving a coded message from EUBIE BLAKE!! "},
{"id" : 270, "name" : " I'm RELIGIOUS!! I love a man with a HAIRPIECE!! Equip me with MISSILES!! "},
{"id" : 271, "name" : " I'm reporting for duty as a modern person. I want to do the Latin Hustle now! "},
{"id" : 272, "name" : " I'm shaving!! I'M SHAVING!! "},
{"id" : 273, "name" : " I'm sitting on my SPEED QUEEN ... To me, it's ENJOYABLE ... I'm WARM ... I'm VIBRATORY ... "},
{"id" : 274, "name" : " I'm thinking about DIGITAL READ-OUT systems and computer-generated IMAGE FORMATIONS ... "},
{"id" : 275, "name" : " I'm totally DESPONDENT over the LIBYAN situation and the price of CHICKEN ... "},
{"id" : 276, "name" : " I'm using my X-RAY VISION to obtain a rare glimpse of the INNER WORKINGS of this POTATO!! "},
{"id" : 277, "name" : " I'm wearing PAMPERS!! "},
{"id" : 278, "name" : " I'm wet! I'm wild! "},
{"id" : 279, "name" : " I'm young ... I'm HEALTHY ... I can HIKE THRU CAPT GROGAN'S LUMBAR REGIONS! "},
{"id" : 280, "name" : " I'm ZIPPY the PINHEAD and I'm totally committed to the festive mode. "},
{"id" : 281, "name" : " I've got a COUSIN who works in the GARMENT DISTRICT ... "},
{"id" : 282, "name" : " I've got an IDEA!! Why don't I STARE at you so HARD, you forget your SOCIAL SECURITY NUMBER!! "},
{"id" : 283, "name" : " I've read SEVEN MILLION books!! "},
{"id" : 284, "name" : " ... ich bin in einem dusenjet ins jahr 53 vor chr ... ich lande im antiken Rom ... einige gladiatoren spielen scrabble ... ich rieche PIZZA ... "},
{"id" : 285, "name" : " If a person is FAMOUS in this country, they have to go on the ROAD for MONTHS at a time and have their name misspelled on the SIDE of a GREYHOUND SCENICRUISER!! "},
{"id" : 286, "name" : " If elected, Zippy pledges to each and every American a 55-year-old houseboy ... "},
{"id" : 287, "name" : " If I am elected no one will ever have to do their laundry again! "},
{"id" : 288, "name" : " If I am elected, the concrete barriers around the WHITE HOUSE will be replaced by tasteful foam replicas of ANN MARGARET! "},
{"id" : 289, "name" : " If I felt any more SOPHISTICATED I would DIE of EMBARRASSMENT! "},
{"id" : 290, "name" : " If I had a Q-TIP, I could prevent th' collapse of NEGOTIATIONS!! "},
{"id" : 291, "name" : " ... If I had heart failure right now, I couldn't be a more fortunate man!! "},
{"id" : 292, "name" : " If I pull this SWITCH I'll be RITA HAYWORTH!! Or a SCIENTOLOGIST! "},
{"id" : 293, "name" : " if it GLISTENS, gobble it!! "},
{"id" : 294, "name" : " If our behavior is strict, we do not need fun! "},
{"id" : 295, "name" : " If Robert Di Niro assassinates Walter Slezak, will Jodie Foster marry Bonzo?? "},
{"id" : 296, "name" : " In 1962, you could buy a pair of SHARKSKIN SLACKS, with a \"Continental Belt,\" for $10.99!! "},
{"id" : 297, "name" : " In Newark the laundromats are open 24 hours a day! "},
{"id" : 298, "name" : " INSIDE, I have the same personality disorder as LUCY RICARDO!! "},
{"id" : 299, "name" : " Inside, I'm already SOBBING! "},
{"id" : 300, "name" : " Is a tattoo real, like a curb or a battleship? Or are we suffering in Safeway? "},
{"id" : 301, "name" : " Is he the MAGIC INCA carrying a FROG on his shoulders?? Is the FROG his GUIDELIGHT?? It is curious that a DOG runs already on the ESCALATOR ... "},
{"id" : 302, "name" : " Is it 1974? What's for SUPPER? Can I spend my COLLEGE FUND in one wild afternoon?? "},
{"id" : 303, "name" : " Is it clean in other dimensions? "},
{"id" : 304, "name" : " Is it NOUVELLE CUISINE when 3 olives are struggling with a scallop in a plate of SAUCE MORNAY? "},
{"id" : 305, "name" : " Is something VIOLENT going to happen to a GARBAGE CAN? "},
{"id" : 306, "name" : " Is this an out-take from the \"BRADY BUNCH\"? "},
{"id" : 307, "name" : " Is this going to involve RAW human ecstasy? "},
{"id" : 308, "name" : " Is this TERMINAL fun? "},
{"id" : 309, "name" : " Is this the line for the latest whimsical YUGOSLAVIAN drama which also makes you want to CRY and reconsider the VIETNAM WAR? "},
{"id" : 310, "name" : " Isn't this my STOP?! "},
{"id" : 311, "name" : " It don't mean a THING if you ain't got that SWING!! "},
{"id" : 312, "name" : " It was a JOKE!! Get it?? I was receiving messages from DAVID LETTERMAN!! YOW!! "},
{"id" : 313, "name" : " It's a lot of fun being alive ... I wonder if my bed is made?!? "},
{"id" : 314, "name" : " It's NO USE ... I've gone to \"CLUB MED\"!! "},
{"id" : 315, "name" : " It's OBVIOUS ... The FURS never reached ISTANBUL ... You were an EXTRA in the REMAKE of \"TOPKAPI\" ... Go home to your WIFE ... She's making FRENCH TOAST! "},
{"id" : 316, "name" : " It's OKAY -- I'm an INTELLECTUAL, too. "},
{"id" : 317, "name" : " It's the RINSE CYCLE!! They've ALL IGNORED the RINSE CYCLE!! "},
{"id" : 318, "name" : " JAPAN is a WONDERFUL planet -- I wonder if we'll ever reach their level of COMPARATIVE SHOPPING ... "},
{"id" : 319, "name" : " Jesuit priests are DATING CAREER DIPLOMATS!! "},
{"id" : 320, "name" : " Jesus is my POSTMASTER GENERAL ... "},
{"id" : 321, "name" : " Kids, don't gross me off ... \"Adventures with MENTAL HYGIENE\" can be carried too FAR! "},
{"id" : 322, "name" : " Kids, the seven basic food groups are GUM, PUFF PASTRY, PIZZA, PESTICIDES, ANTIBIOTICS, NUTRA-SWEET and MILK DUDS!! "},
{"id" : 323, "name" : " Laundry is the fifth dimension!! ... um ... um ... th' washing machine is a black hole and the pink socks are bus drivers who just fell in!! "},
{"id" : 324, "name" : " LBJ, LBJ, how many JOKES did you tell today??! "},
{"id" : 325, "name" : " Leona, I want to CONFESS things to you ... I want to WRAP you in a SCARLET ROBE trimmed with POLYVINYL CHLORIDE ... I want to EMPTY your ASHTRAYS ... "},
{"id" : 326, "name" : " Let me do my TRIBUTE to FISHNET STOCKINGS ... "},
{"id" : 327, "name" : " Let's all show human CONCERN for REVERAND MOON's legal difficulties!! "},
{"id" : 328, "name" : " Let's send the Russians defective lifestyle accessories! "},
{"id" : 329, "name" : " Life is a POPULARITY CONTEST! I'm REFRESHINGLY CANDID!! "},
{"id" : 330, "name" : " Like I always say -- nothing can beat the BRATWURST here in DUSSELDORF!! "},
{"id" : 331, "name" : " Loni Anderson's hair should be LEGALIZED!! "},
{"id" : 332, "name" : " Look DEEP into the OPENINGS!! Do you see any ELVES or EDSELS ... or a HIGHBALL?? ... "},
{"id" : 333, "name" : " Look into my eyes and try to forget that you have a Macy's charge card! "},
{"id" : 334, "name" : " Look! A ladder! Maybe it leads to heaven, or a sandwich! "},
{"id" : 335, "name" : " LOOK!! Sullen American teens wearing MADRAS shorts and \"Flock of Seagulls\" HAIRCUTS! "},
{"id" : 336, "name" : " Make me look like LINDA RONSTADT again!! "},
{"id" : 337, "name" : " Mary Tyler Moore's SEVENTH HUSBAND is wearing my DACRON TANK TOP in a cheap hotel in HONOLULU! "},
{"id" : 338, "name" : " Maybe we could paint GOLDIE HAWN a rich PRUSSIAN BLUE -- "},
{"id" : 339, "name" : " MERYL STREEP is my obstetrician! "},
{"id" : 340, "name" : " MMM-MM!! So THIS is BIO-NEBULATION! "},
{"id" : 341, "name" : " Mmmmmm-MMMMMM!! A plate of STEAMING PIECES of a PIG mixed with the shreds of SEVERAL CHICKENS!! ... Oh BOY!! I'm about to swallow a TORN-OFF section of a COW'S LEFT LEG soaked in COTTONSEED OIL and SUGAR!! ... Let's see ... Next, I'll have the GROUND-UP flesh of CUTE, BABY LAMBS fried in the MELTED, FATTY TISSUES from a warm-blooded animal someone once PETTED!! ... YUM!! That was GOOD!! For DESSERT, I'll have a TOFU BURGER with BEAN SPROUTS on a stone-ground, WHOLE WHEAT BUN!! "},
{"id" : 342, "name" : " Mr and Mrs PED, can I borrow 26.7"},
{"id" : 343, "name" : " of the RAYON TEXTILE production of the INDONESIAN archipelago? "},
{"id" : 344, "name" : " My Aunt MAUREEN was a military advisor to IKE & TINA TURNER!! "},
{"id" : 345, "name" : " My BIOLOGICAL ALARM CLOCK just went off ... It has noiseless DOZE FUNCTION and full kitchen!! "},
{"id" : 346, "name" : " My CODE of ETHICS is vacationing at famed SCHROON LAKE in upstate New York!! "},
{"id" : 347, "name" : " My EARS are GONE!! "},
{"id" : 348, "name" : " My face is new, my license is expired, and I'm under a doctor's care!!!! "},
{"id" : 349, "name" : " My haircut is totally traditional! "},
{"id" : 350, "name" : " MY income is ALL disposable! "},
{"id" : 351, "name" : " My LESLIE GORE record is BROKEN ... "},
{"id" : 352, "name" : " My life is a patio of fun! "},
{"id" : 353, "name" : " My mind is a potato field ... "},
{"id" : 354, "name" : " My mind is making ashtrays in Dayton ... "},
{"id" : 355, "name" : " My nose feels like a bad Ronald Reagan movie ... "},
{"id" : 356, "name" : " My NOSE is NUMB! "},
{"id" : 357, "name" : " ... My pants just went on a wild rampage through a Long Island Bowling Alley!! "},
{"id" : 358, "name" : " My pants just went to high school in the Carlsbad Caverns!!! "},
{"id" : 359, "name" : " My polyvinyl cowboy wallet was made in Hong Kong by Montgomery Clift! "},
{"id" : 360, "name" : " My uncle Murray conquered Egypt in 53 B.C. And I can prove it too!! "},
{"id" : 361, "name" : " My vaseline is RUNNING... "},
{"id" : 362, "name" : " NANCY!! Why is everything RED?! "},
{"id" : 363, "name" : " NATHAN ... your PARENTS were in a CARCRASH!! They're VOIDED -- They COLLAPSED They had no CHAINSAWS ... They had no MONEY MACHINES ... They did PILLS in SKIMPY GRASS SKIRTS ... Nathan, I EMULATED them ... but they were OFF-KEY ... "},
{"id" : 364, "name" : " NEWARK has been REZONED!! DES MOINES has been REZONED!! "},
{"id" : 365, "name" : " Nipples, dimples, knuckles, NICKLES, wrinkles, pimples!! "},
{"id" : 366, "name" : " Not SENSUOUS ... only \"FROLICSOME\" ... and in need of DENTAL WORK ... in PAIN!!! "},
{"id" : 367, "name" : " Now I am depressed ... "},
{"id" : 368, "name" : " Now I think I just reached the state of HYPERTENSION that comes JUST BEFORE you see the TOTAL at the SAFEWAY CHECKOUT COUNTER! "},
{"id" : 369, "name" : " Now I understand the meaning of \"THE MOD SQUAD\"! "},
{"id" : 370, "name" : " Now I'm being INVOLUNTARILY shuffled closer to the CLAM DIP with the BROKEN PLASTIC FORKS in it!! "},
{"id" : 371, "name" : " Now I'm concentrating on a specific tank battle toward the end of World War II! "},
{"id" : 372, "name" : " Now I'm having INSIPID THOUGHTS about the beatiful, round wives of HOLLYWOOD MOVIE MOGULS encased in PLEXIGLASS CARS and being approached by SMALL BOYS selling FRUIT ... "},
{"id" : 373, "name" : " Now KEN and BARBIE are PERMANENTLY ADDICTED to MIND-ALTERING DRUGS ... "},
{"id" : 374, "name" : " Now my EMOTIONAL RESOURCES are heavily committed to 23"},
{"id" : 375, "name" : " of the SMELTING and REFINING industry of the state of NEVADA!! "},
{"id" : 376, "name" : " Now that I have my \"APPLE\", I comprehend COST ACCOUNTING!! "},
{"id" : 377, "name" : " Now, let's SEND OUT for QUICHE!! "},
{"id" : 378, "name" : " Of course, you UNDERSTAND about the PLAIDS in the SPIN CYCLE -- "},
{"id" : 379, "name" : " Oh my GOD -- the SUN just fell into YANKEE STADIUM!! "},
{"id" : 380, "name" : " Oh, I get it!! \"The BEACH goes on\", huh, SONNY?? "},
{"id" : 381, "name" : " Okay ... I'm going home to write the \"I HATE RUBIK's CUBE HANDBOOK FOR DEAD CAT LOVERS\" ... "},
{"id" : 382, "name" : " OKAY!! Turn on the sound ONLY for TRYNEL CARPETING, FULLY-EQUIPPED R.V.'S and FLOATATION SYSTEMS!! "},
{"id" : 383, "name" : " OMNIVERSAL AWARENESS?? Oh, YEH!! First you need four GALLONS of JELL-O and a BIG WRENCH!! ... I think you drop th'WRENCH in the JELL-O as if it was a FLAVOR, or an INGREDIENT ... ... or ... I ... um ... WHERE'S the WASHING MACHINES? "},
{"id" : 384, "name" : " On SECOND thought, maybe I'll heat up some BAKED BEANS and watch REGIS PHILBIN ... It's GREAT to be ALIVE!! "},
{"id" : 385, "name" : " On the other hand, life can be an endless parade of TRANSSEXUAL QUILTING BEES aboard a cruise ship to DISNEYWORLD if only we let it!! "},
{"id" : 386, "name" : " On the road, ZIPPY is a pinhead without a purpose, but never without a POINT. "},
{"id" : 387, "name" : " Once upon a time, four AMPHIBIOUS HOG CALLERS attacked a family of DEFENSELESS, SENSITIVE COIN COLLECTORS and brought DOWN their PROPERTY VALUES!! "},
{"id" : 388, "name" : " Once, there was NO fun ... This was before MENU planning, FASHION statements or NAUTILUS equipment ... Then, in 1985 ... FUN was completely encoded in this tiny MICROCHIP ... It contain 14,768 vaguely amusing SIT-COM pilots!! We had to wait FOUR BILLION years but we finally got JERRY LEWIS, MTV and a large selection of creme-filled snack cakes! "},
{"id" : 389, "name" : " One FISHWICH coming up!! "},
{"id" : 390, "name" : " ONE LIFE TO LIVE for ALL MY CHILDREN in ANOTHER WORLD all THE DAYS OF OUR LIVES. "},
{"id" : 391, "name" : " ONE: I will donate my entire \"BABY HUEY\" comic book collection to the downtown PLASMA CENTER ... TWO: I won't START a BAND called \"KHADAFY & THE HIT SQUAD\" ... THREE: I won't ever TUMBLE DRY my FOX TERRIER again!! "},
{"id" : 392, "name" : " ... or were you driving the PONTIAC that HONKED at me in MIAMI last Tuesday? "},
{"id" : 393, "name" : " Our father who art in heaven ... I sincerely pray that SOMEBODY at this table will PAY for my SHREDDED WHAT and ENGLISH MUFFIN ... and also leave a GENEROUS TIP .... "},
{"id" : 394, "name" : " over in west Philadelphia a puppy is vomiting ... "},
{"id" : 395, "name" : " OVER the underpass! UNDER the overpass! Around the FUTURE and BEYOND REPAIR!! "},
{"id" : 396, "name" : " PARDON me, am I speaking ENGLISH? "},
{"id" : 397, "name" : " Pardon me, but do you know what it means to be TRULY ONE with your BOOTH! "},
{"id" : 398, "name" : " PEGGY FLEMMING is stealing BASKET BALLS to feed the babies in VERMONT. "},
{"id" : 399, "name" : " People humiliating a salami! "},
{"id" : 400, "name" : " PIZZA!! "},
{"id" : 401, "name" : " Place me on a BUFFER counter while you BELITTLE several BELLHOPS in the Trianon Room!! Let me one of your SUBSIDIARIES! "},
{"id" : 402, "name" : " Please come home with me ... I have Tylenol!! "},
{"id" : 403, "name" : " Psychoanalysis?? I thought this was a nude rap session!!! "},
{"id" : 404, "name" : " PUNK ROCK!! DISCO DUCK!! BIRTH CONTROL!! "},
{"id" : 405, "name" : " Quick, sing me the BUDAPEST NATIONAL ANTHEM!! "},
{"id" : 406, "name" : " RELATIVES!! "},
{"id" : 407, "name" : " Remember, in 2039, MOUSSE & PASTA will be available ONLY by prescription!! "},
{"id" : 408, "name" : " RHAPSODY in Glue! "},
{"id" : 409, "name" : " SANTA CLAUS comes down a FIRE ESCAPE wearing bright blue LEG WARMERS ... He scrubs the POPE with a mild soap or detergent for 15 minutes, starring JANE FONDA!! "},
{"id" : 410, "name" : " Send your questions to ``ASK ZIPPY'', Box 40474, San Francisco, CA 94140, USA "},
{"id" : 411, "name" : " SHHHH!! I hear SIX TATTOOED TRUCK-DRIVERS tossing ENGINE BLOCKS into empty OIL DRUMS ... "},
{"id" : 412, "name" : " Should I do my BOBBIE VINTON medley? "},
{"id" : 413, "name" : " Should I get locked in the PRINCICAL'S OFFICE today -- or have a VASECTOMY?? "},
{"id" : 414, "name" : " Should I start with the time I SWITCHED personalities with a BEATNIK hair stylist or my failure to refer five TEENAGERS to a good OCULIST? "},
{"id" : 415, "name" : " Sign my PETITION. "},
{"id" : 416, "name" : " So this is what it feels like to be potato salad "},
{"id" : 417, "name" : " So, if we convert SUPPLY-SIDE SOYABEAN FUTURES into HIGH-YIELD T-BILL INDICATORS, the PRE-INFLATIONARY risks will DWINDLE to a rate of 2 SHOPPING SPREES per EGGPLANT!! "},
{"id" : 418, "name" : " Someone in DAYTON, Ohio is selling USED CARPETS to a SERBO-CROATIAN "},
{"id" : 419, "name" : " Sometime in 1993 NANCY SINATRA will lead a BLOODLESS COUP on GUAM!! "},
{"id" : 420, "name" : " Somewhere in DOWNTOWN BURBANK a prostitute is OVERCOOKING a LAMB CHOP!! "},
{"id" : 421, "name" : " Somewhere in suburban Honolulu, an unemployed bellhop is whipping up a batch of illegal psilocybin chop suey!! "},
{"id" : 422, "name" : " Somewhere in Tenafly, New Jersey, a chiropractor is viewing \"Leave it to Beaver\"! "},
{"id" : 423, "name" : " Spreading peanut butter reminds me of opera!! I wonder why? "},
{"id" : 424, "name" : " TAILFINS!! ... click ... "},
{"id" : 425, "name" : " Talking Pinhead Blues: Oh, I LOST my ``HELLO KITTY'' DOLL and I get BAD reception on channel TWENTY-SIX!! Th'HOSTESS FACTORY is closin' down and I just heard ZASU PITTS has been DEAD for YEARS.. (sniff) My PLATFORM SHOE collection was CHEWED up by th' dog, ALEXANDER HAIG won't let me take a SHOWER 'til Easter ... (snurf) So I went to the kitchen, but WALNUT PANELING whup me upside mah HAID!! (on no, no, no.. Heh, heh) "},
{"id" : 426, "name" : " TAPPING? You POLITICIANS! Don't you realize that the END of the \"Wash Cycle\" is a TREASURED MOMENT for most people?! "},
{"id" : 427, "name" : " Tex SEX! The HOME of WHEELS! The dripping of COFFEE!! Take me to Minnesota but don't EMBARRASS me!! "},
{"id" : 428, "name" : " Th' MIND is the Pizza Palace of th' SOUL "},
{"id" : 429, "name" : " Thank god!! ... It's HENNY YOUNGMAN!! "},
{"id" : 430, "name" : " The appreciation of the average visual graphisticator alone is worth the whole suaveness and decadence which abounds!! "},
{"id" : 431, "name" : " The entire CHINESE WOMEN'S VOLLEYBALL TEAM all share ONE personality -- and have since BIRTH!! "},
{"id" : 432, "name" : " The fact that 47 PEOPLE are yelling and sweat is cascading down my SPINAL COLUMN is fairly enjoyable!! "},
{"id" : 433, "name" : " The FALAFEL SANDWICH lands on my HEAD and I become a VEGETARIAN ... "},
{"id" : 434, "name" : " ... the HIGHWAY is made out of LIME JELLO and my HONDA is a barbequeued OYSTER! Yum! "},
{"id" : 435, "name" : " The Korean War must have been fun. "},
{"id" : 436, "name" : " ... the MYSTERIANS are in here with my CORDUROY SOAP DISH!! "},
{"id" : 437, "name" : " The Osmonds! You are all Osmonds!! Throwing up on a freeway at dawn!!! "},
{"id" : 438, "name" : " The PILLSBURY DOUGHBOY is CRYING for an END to BURT REYNOLDS movies!! "},
{"id" : 439, "name" : " The PINK SOCKS were ORIGINALLY from 1952!! But they went to MARS around 1953!! "},
{"id" : 440, "name" : " The SAME WAVE keeps coming in and COLLAPSING like a rayon MUU-MUU ... "},
{"id" : 441, "name" : " There is no TRUTH. There is no REALITY. There is no CONSISTENCY. There are no ABSOLUTE STATEMENTS. I'm very probably wrong. "},
{"id" : 442, "name" : " There's a little picture of ED MCMAHON doing BAD THINGS to JOAN RIVERS in a $200,000 MALIBU BEACH HOUSE!! "},
{"id" : 443, "name" : " There's enough money here to buy 5000 cans of Noodle-Roni! "},
{"id" : 444, "name" : " \"These are DARK TIMES for all mankind's HIGHEST VALUES!\" \"These are DARK TIMES for FREEDOM and PROSPERITY!\" \"These are GREAT TIMES to put your money on BAD GUY to kick the CRAP out of MEGATON MAN!\" "},
{"id" : 445, "name" : " These PRESERVES should be FORCE-FED to PENTAGON OFFICIALS!! "},
{"id" : 446, "name" : " They collapsed ... like nuns in the street ... they had no teen appeal! "},
{"id" : 447, "name" : " This ASEXUAL PIG really BOILS my BLOOD ... He's so ... so ... URGENT!! "},
{"id" : 448, "name" : " \"This is a job for BOB VIOLENCE and SCUM, the INCREDIBLY STUPID MUTANT DOG.\" -- Bob Violence "},
{"id" : 449, "name" : " This is a NO-FRILLS flight -- hold th' CANADIAN BACON!! "},
{"id" : 450, "name" : " This MUST be a good party -- My RIB CAGE is being painfully pressed up against someone's MARTINI!! "},
{"id" : 451, "name" : " ... this must be what it's like to be a COLLEGE GRADUATE!! "},
{"id" : 452, "name" : " This PIZZA symbolizes my COMPLETE EMOTIONAL RECOVERY!! "},
{"id" : 453, "name" : " This PORCUPINE knows his ZIPCODE ... And he has \"VISA\"!! "},
{"id" : 454, "name" : " This TOPS OFF my partygoing experience! Someone I DON'T LIKE is talking to me about a HEART-WARMING European film ... "},
{"id" : 455, "name" : " Those aren't WINOS -- that's my JUGGLER, my AERIALIST, my SWORD SWALLOWER, and my LATEX NOVELTY SUPPLIER!! "},
{"id" : 456, "name" : " Thousands of days of civilians ... have produced a ... feeling for the aesthetic modules -- "},
{"id" : 457, "name" : " Today, THREE WINOS from DETROIT sold me a framed photo of TAB HUNTER before his MAKEOVER! "},
{"id" : 458, "name" : " Toes, knees, NIPPLES. Toes, knees, nipples, KNUCKLES ... Nipples, dimples, knuckles, NICKLES, wrinkles, pimples!! "},
{"id" : 459, "name" : " TONY RANDALL! Is YOUR life a PATIO of FUN?? "},
{"id" : 460, "name" : " Uh-oh -- WHY am I suddenly thinking of a VENERABLE religious leader frolicking on a FORT LAUDERDALE weekend? "},
{"id" : 461, "name" : " Uh-oh!! I forgot to submit to COMPULSORY URINALYSIS! "},
{"id" : 462, "name" : " UH-OH!! I put on \"GREAT HEAD-ON TRAIN COLLISIONS of the 50's\" by mistake!!! "},
{"id" : 463, "name" : " UH-OH!! I think KEN is OVER-DUE on his R.V. PAYMENTS and HE'S having a NERVOUS BREAKDOWN too!! Ha ha. "},
{"id" : 464, "name" : " Uh-oh!! I'm having TOO MUCH FUN!! "},
{"id" : 465, "name" : " UH-OH!! We're out of AUTOMOBILE PARTS and RUBBER GOODS! "},
{"id" : 466, "name" : " Used staples are good with SOY SAUCE! "},
{"id" : 467, "name" : " VICARIOUSLY experience some reason to LIVE!! "},
{"id" : 468, "name" : " Vote for ME -- I'm well-tapered, half-cocked, ill-conceived and TAX-DEFERRED! "},
{"id" : 469, "name" : " Wait ... is this a FUN THING or the END of LIFE in Petticoat Junction?? "},
{"id" : 470, "name" : " Was my SOY LOAF left out in th'RAIN? It tastes REAL GOOD!! "},
{"id" : 471, "name" : " We are now enjoying total mutual interaction in an imaginary hot tub ... "},
{"id" : 472, "name" : " We have DIFFERENT amounts of HAIR -- "},
{"id" : 473, "name" : " We just joined the civil hair patrol! "},
{"id" : 474, "name" : " We place two copies of PEOPLE magazine in a DARK, HUMID mobile home. 45 minutes later CYNDI LAUPER emerges wearing a BIRD CAGE on her head! "},
{"id" : 475, "name" : " Well, here I am in AMERICA.. I LIKE it. I HATE it. I LIKE it. I HATE it. I LIKE it. I HATE it. I LIKE it. I HATE it. I LIKE ... EMOTIONS are SWEEPING over me!! "},
{"id" : 476, "name" : " Well, I'm a classic ANAL RETENTIVE!! And I'm looking for a way to VICARIOUSLY experience some reason to LIVE!! "},
{"id" : 477, "name" : " Well, I'm INVISIBLE AGAIN ... I might as well pay a visit to the LADIES ROOM ... "},
{"id" : 478, "name" : " Well, O.K. I'll compromise with my principles because of EXISTENTIAL DESPAIR! "},
{"id" : 479, "name" : " Were these parsnips CORRECTLY MARINATED in TACO SAUCE? "},
{"id" : 480, "name" : " What a COINCIDENCE! I'm an authorized \"SNOOTS OF THE STARS\" dealer!! "},
{"id" : 481, "name" : " What GOOD is a CARDBOARD suitcase ANYWAY? "},
{"id" : 482, "name" : " What I need is a MATURE RELATIONSHIP with a FLOPPY DISK ... "},
{"id" : 483, "name" : " What I want to find out is -- do parrots know much about Astro-Turf? "},
{"id" : 484, "name" : " What PROGRAM are they watching? "},
{"id" : 485, "name" : " What UNIVERSE is this, please?? "},
{"id" : 486, "name" : " What's the MATTER Sid? ... Is your BEVERAGE unsatisfactory? "},
{"id" : 487, "name" : " When I met th'POPE back in '58, I scrubbed him with a MILD SOAP or DETERGENT for 15 minutes. He seemed to enjoy it ... "},
{"id" : 488, "name" : " When this load is DONE I think I'll wash it AGAIN ... "},
{"id" : 489, "name" : " When you get your PH.D. will you get able to work at BURGER KING? "},
{"id" : 490, "name" : " When you said \"HEAVILY FORESTED\" it reminded me of an overdue CLEANING BILL ... Don't you SEE? O'Grogan SWALLOWED a VALUABLE COIN COLLECTION and HAD to murder the ONLY MAN who KNEW!! "},
{"id" : 491, "name" : " Where do your SOCKS go when you lose them in th' WASHER? "},
{"id" : 492, "name" : " Where does it go when you flush? "},
{"id" : 493, "name" : " Where's SANDY DUNCAN? "},
{"id" : 494, "name" : " Where's th' DAFFY DUCK EXHIBIT?? "},
{"id" : 495, "name" : " Where's the Coke machine? Tell me a joke!! "},
{"id" : 496, "name" : " While my BRAINPAN is being refused service in BURGER KING, Jesuit priests are DATING CAREER DIPLOMATS!! "},
{"id" : 497, "name" : " While you're chewing, think of STEVEN SPIELBERG'S bank account ... his will have the same effect as two \"STARCH BLOCKERS\"! "},
{"id" : 498, "name" : " WHO sees a BEACH BUNNY sobbing on a SHAG RUG?! "},
{"id" : 499, "name" : " WHOA!! Ken and Barbie are having TOO MUCH FUN!! It must be the NEGATIVE IONS!! "},
{"id" : 500, "name" : " Why are these athletic shoe salesmen following me?? "},
{"id" : 501, "name" : " Why don't you ever enter any CONTESTS, Marvin?? Don't you know your own ZIPCODE? "},
{"id" : 502, "name" : " Why is everything made of Lycra Spandex? "},
{"id" : 503, "name" : " Why is it that when you DIE, you can't take your HOME ENTERTAINMENT CENTER with you?? "},
{"id" : 504, "name" : " Will it improve my CASH FLOW? "},
{"id" : 505, "name" : " Will the third world war keep \"Bosom Buddies\" off the air? "},
{"id" : 506, "name" : " Will this never-ending series of PLEASURABLE EVENTS never cease? "},
{"id" : 507, "name" : " With YOU, I can be MYSELF ... We don't NEED Dan Rather ... "},
{"id" : 508, "name" : " World War III? No thanks! "},
{"id" : 509, "name" : " World War Three can be averted by adherence to a strictly enforced dress code! "},
{"id" : 510, "name" : " Wow! Look!! A stray meatball!! Let's interview it! "},
{"id" : 511, "name" : " Xerox your lunch and file it under \"sex offenders\"! "},
{"id" : 512, "name" : " Yes, but will I see the EASTER BUNNY in skintight leather at an IRON MAIDEN concert? "},
{"id" : 513, "name" : " You can't hurt me!! I have an ASSUMABLE MORTGAGE!! "},
{"id" : 514, "name" : " You mean now I can SHOOT YOU in the back and further BLUR th' distinction between FANTASY and REALITY? "},
{"id" : 515, "name" : " You mean you don't want to watch WRESTLING from ATLANTA? "},
{"id" : 516, "name" : " YOU PICKED KARL MALDEN'S NOSE!! "},
{"id" : 517, "name" : " You should all JUMP UP AND DOWN for TWO HOURS while I decide on a NEW CAREER!! "},
{"id" : 518, "name" : " You were s'posed to laugh! "},
{"id" : 519, "name" : " YOU!! Give me the CUTEST, PINKEST, most charming little VICTORIAN DOLLHOUSE you can find!! An make it SNAPPY!! "},
{"id" : 520, "name" : " Your CHEEKS sit like twin NECTARINES above a MOUTH that knows no BOUNDS -- "},
{"id" : 521, "name" : " Youth of today! Join me in a mass rally for traditional mental attitudes! "},
{"id" : 522, "name" : " Yow! "},
{"id" : 523, "name" : " Yow! Am I having fun yet? "},
{"id" : 524, "name" : " Yow! Am I in Milwaukee? "},
{"id" : 525, "name" : " Yow! And then we could sit on the hoods of cars at stop lights! "},
{"id" : 526, "name" : " Yow! Are we laid back yet? "},
{"id" : 527, "name" : " Yow! Are we wet yet? "},
{"id" : 528, "name" : " Yow! Are you the self-frying president? "},
{"id" : 529, "name" : " Yow! Did something bad happen or am I in a drive-in movie?? "},
{"id" : 530, "name" : " Yow! I just went below the poverty line! "},
{"id" : 531, "name" : " Yow! I threw up on my window! "},
{"id" : 532, "name" : " Yow! I want my nose in lights! "},
{"id" : 533, "name" : " Yow! I want to mail a bronzed artichoke to Nicaragua! "},
{"id" : 534, "name" : " Yow! I'm having a quadrophonic sensation of two winos alone in a steel mill! "},
{"id" : 535, "name" : " Yow! I'm imagining a surfer van filled with soy sauce! "},
{"id" : 536, "name" : " Yow! Is my fallout shelter termite proof? "},
{"id" : 537, "name" : " Yow! Is this sexual intercourse yet?? Is it, huh, is it?? "},
{"id" : 538, "name" : " Yow! It's a hole all the way to downtown Burbank! "},
{"id" : 539, "name" : " Yow! It's some people inside the wall! This is better than mopping! "},
{"id" : 540, "name" : " Yow! Maybe I should have asked for my Neutron Bomb in PAISLEY -- "},
{"id" : 541, "name" : " Yow! Now I get to think about all the BAD THINGS I did to a BOWLING BALL when I was in JUNIOR HIGH SCHOOL! "},
{"id" : 542, "name" : " Yow! Now we can become alcoholics! "},
{"id" : 543, "name" : " Yow! Those people look exactly like Donnie and Marie Osmond!! "},
{"id" : 544, "name" : " Yow! We're going to a new disco! "},
{"id" : 545, "name" : " YOW!! Everybody out of the GENETIC POOL! "},
{"id" : 546, "name" : " YOW!! I'm in a very clever and adorable INSANE ASYLUM!! "},
{"id" : 547, "name" : " YOW!! Now I understand advanced MICROBIOLOGY and th' new TAX REFORM laws!! "},
{"id" : 548, "name" : " YOW!! The land of the rising SONY!! "},
{"id" : 549, "name" : " YOW!! Up ahead! It's a DONUT HUT!! "},
{"id" : 550, "name" : " YOW!! What should the entire human race DO?? Consume a fifth of CHIVAS REGAL, ski NUDE down MT. EVEREST, and have a wild SEX WEEKEND! "},
{"id" : 551, "name" : " YOW!!! I am having fun!!! "},
{"id" : 552, "name" : " Zippy's brain cells are straining to bridge synapses ... "},
{"id" : 553, "name" : " }]
